{"angry": 0, "mounting": 1, "holiday": 2, "beyond": 3, "modelx": 4, "nine": 5, "teslakiller": 6, "challenger": 7, "larry": 8, "onethird": 9, "masterpiece": 10, "pretended": 11, "maker": 12, "figure": 13, "flies": 14, "cofounders": 15, "seat": 16, "starts": 17, "grg": 18, "signature": 19, "discounting": 20, "aims": 21, "gotten": 22, "maybe": 23, "electricpowered": 24, "fastcompany": 25, "stupid": 26, "flags": 27, "teslamodel3": 28, "catching": 29, "youll": 30, "germany": 31, "outsell": 32, "handle": 33, "emerges": 34, "charger": 35, "appears": 36, "elusive": 37, "office": 38, "card": 39, "recommends": 40, "note": 41, "services": 42, "eg": 43, "strategies": 44, "hotwheels": 45, "formula": 46, "newshour": 47, "hiltzikm": 48, "lose": 49, "booming": 50, "error": 51, "tally": 52, "mini": 53, "citron": 54, "sale": 55, "attempt": 56, "rides": 57, "net": 58, "masses": 59, "funder": 60, "accelerators": 61, "chair": 62, "revolutionize": 63, "stronger": 64, "howard": 65, "play": 66, "boss": 67, "raised": 68, "local": 69, "materials": 70, "sydney": 71, "important": 72, "every": 73, "slashed": 74, "apparently": 75, "literally": 76, "sustainability": 77, "workers": 78, "km": 79, "among": 80, "generate": 81, "labor": 82, "travis": 83, "broadcast": 84, "founder": 85, "rickjnewman": 86, "base": 87, "desert": 88, "getty": 89, "conquered": 90, "level": 91, "treatment": 92, "awd": 93, "autobahn": 94, "dad": 95, "spends": 96, "f150": 97, "help": 98, "performance": 99, "related": 100, "several": 101, "reports": 102, "pivotal": 103, "longtime": 104, "aside": 105, "leather": 106, "suffering": 107, "california": 108, "investigated": 109, "seekingalpha": 110, "springs": 111, "cool": 112, "suit": 113, "visionary": 114, "childrengs": 115, "humanity": 116, "done": 117, "convertible": 118, "front": 119, "confirmed": 120, "thief": 121, "oneup": 122, "republicans": 123, "stock": 124, "seas": 125, "musks": 126, "autonomous": 127, "dreadnought": 128, "naked": 129, "agencies": 130, "explained": 131, "scene": 132, "bosch": 133, "obsolete": 134, "showing": 135, "bitransport": 136, "looking": 137, "bondholders": 138, "san": 139, "freeway": 140, "headline": 141, "abandon": 142, "chevys": 143, "investigating": 144, "dia": 145, "firings": 146, "tumbles": 147, "wouldo": 148, "creepy": 149, "startups": 150, "lincoln": 151, "increase": 152, "chase": 153, "folks": 154, "roc": 155, "smooth": 156, "leak": 157, "engineer": 158, "harvard": 159, "feels": 160, "mario": 161, "nvleg": 162, "camp": 163, "fixed": 164, "started": 165, "lol": 166, "lofty": 167, "golden": 168, "shade": 169, "byd": 170, "arab": 171, "saleen": 172, "exist": 173, "deserve": 174, "michigangs": 175, "cupholders": 176, "realz": 177, "inside": 178, "key": 179, "runs": 180, "auto": 181, "unrest": 182, "unusual": 183, "overheating": 184, "anticipated": 185, "goods": 186, "brought": 187, "tree": 188, "earnings": 189, "4ir": 190, "slash": 191, "security": 192, "uks": 193, "ur": 194, "gambit": 195, "palo": 196, "disrupt": 197, "absolutely": 198, "controversy": 199, "class": 200, "humans": 201, "destroyed": 202, "pitches": 203, "angeles": 204, "ferrarifast": 205, "email": 206, "ricos": 207, "grow": 208, "v": 209, "points": 210, "abolish": 211, "ecovillages": 212, "purchase": 213, "french": 214, "nature": 215, "completely": 216, "collaboration": 217, "apple": 218, "ferraris": 219, "home": 220, "wearing": 221, "wants": 222, "options": 223, "admitted": 224, "feature": 225, "ticked": 226, "shades": 227, "tired": 228, "power": 229, "efforts": 230, "shadow": 231, "robert": 232, "passion": 233, "load": 234, "activated": 235, "showroom": 236, "leadership": 237, "merrill": 238, "subcontractor": 239, "enabling": 240, "decade": 241, "mechanics": 242, "plus": 243, "person": 244, "wars": 245, "snatching": 246, "tear": 247, "trump": 248, "greenenergy": 249, "cnn": 250, "googl": 251, "pharmaceuticals": 252, "ridiculously": 253, "unionizing": 254, "stem": 255, "smoother": 256, "reuters": 257, "fuel": 258, "automotive": 259, "yesterday": 260, "clashes": 261, "minds": 262, "around": 263, "unicycle": 264, "patched": 265, "period": 266, "ground": 267, "grab": 268, "motors": 269, "messages": 270, "vs": 271, "turnbullmalcolm": 272, "behind": 273, "fuelcell": 274, "mustread": 275, "vice": 276, "ideas": 277, "bitcoins": 278, "ignore": 279, "successful": 280, "timeby": 281, "challenges": 282, "denial": 283, "east": 284, "science": 285, "youtube": 286, "buffalo": 287, "arrives": 288, "series": 289, "flooded": 290, "surprising": 291, "midst": 292, "letter": 293, "unveiled": 294, "pic": 295, "cold": 296, "hydrogen": 297, "followup": 298, "deutsche": 299, "parking": 300, "wire": 301, "economictimes": 302, "arizona": 303, "theatlantic": 304, "incubator": 305, "meeting": 306, "aboard": 307, "fitted": 308, "staffers": 309, "turn": 310, "face": 311, "100k": 312, "hobbyists": 313, "measure": 314, "phones": 315, "product": 316, "utilities": 317, "parody": 318, "park": 319, "easter": 320, "lawsuits": 321, "unlocking": 322, "upbeat": 323, "excited": 324, "exciting": 325, "morally": 326, "god": 327, "matters": 328, "camouflaged": 329, "experiencing": 330, "poison": 331, "fb": 332, "stake": 333, "rooting": 334, "wary": 335, "car": 336, "personal": 337, "washingtondc": 338, "lately": 339, "purchased": 340, "ipo": 341, "alibaba": 342, "elektroautos": 343, "charge": 344, "murdoch": 345, "everyones": 346, "grateful": 347, "fabulous": 348, "trusted": 349, "improve": 350, "aug": 351, "safety": 352, "apocalypse": 353, "flips": 354, "joins": 355, "staying": 356, "head": 357, "crossroads": 358, "forced": 359, "realdonaldtrump": 360, "rented": 361, "trips": 362, "reverse": 363, "investigate": 364, "cant": 365, "sues": 366, "good": 367, "boosted": 368, "nasty": 369, "maserati": 370, "scathing": 371, "nowhere": 372, "plasma": 373, "horsepower": 374, "approximately": 375, "ten": 376, "blasts": 377, "like": 378, "justinjbariso": 379, "dead": 380, "solved": 381, "wellfunded": 382, "singapore": 383, "roles": 384, "centers": 385, "decision": 386, "cellphones": 387, "lets": 388, "replacement": 389, "toyotas": 390, "netherlands": 391, "extending": 392, "heels": 393, "p2": 394, "siliconvalley": 395, "inc": 396, "n": 397, "snapchat": 398, "safest": 399, "package": 400, "asks": 401, "biukfinance": 402, "fiery": 403, "electricvehicles": 404, "alley": 405, "rallying": 406, "closed": 407, "samsung": 408, "trust": 409, "favor": 410, "full": 411, "pacific": 412, "70d": 413, "admit": 414, "granny": 415, "losses": 416, "sold": 417, "court": 418, "nyc": 419, "existential": 420, "edmunds": 421, "evidence": 422, "means": 423, "etherington": 424, "energy": 425, "relying": 426, "pricing": 427, "haul": 428, "schedule": 429, "ticks": 430, "oatmeals": 431, "andreessen": 432, "predator": 433, "revisions": 434, "intel": 435, "junk": 436, "verge": 437, "unlock": 438, "larger": 439, "chapter": 440, "carbon": 441, "mad": 442, "bad": 443, "society": 444, "follow": 445, "35k": 446, "teslas": 447, "features": 448, "plays": 449, "looming": 450, "lists": 451, "realtime": 452, "roadsters": 453, "dual": 454, "math": 455, "smartcity": 456, "boys": 457, "proposed": 458, "hurdles": 459, "safeguards": 460, "hairraising": 461, "tanks": 462, "ships": 463, "intc": 464, "ausbiz": 465, "tow": 466, "500mile": 467, "uturn": 468, "upstart": 469, "carcharging": 470, "minnesota": 471, "contract": 472, "fairly": 473, "rebuffs": 474, "license": 475, "documents": 476, "offthehook": 477, "crack": 478, "soar": 479, "26b": 480, "upending": 481, "unification": 482, "spain": 483, "techinsider": 484, "vws": 485, "opec": 486, "montreal": 487, "hammer": 488, "automatically": 489, "logic": 490, "lorry": 491, "autonomousdriving": 492, "aapl": 493, "accident": 494, "boards": 495, "prepare": 496, "overvalued": 497, "sarah": 498, "touts": 499, "includes": 500, "middecember": 501, "fireball": 502, "superbattery": 503, "depot": 504, "snoozing": 505, "impatient": 506, "gained": 507, "consumerreports": 508, "10k": 509, "supplier": 510, "savings": 511, "remotely": 512, "remember": 513, "16m": 514, "factor": 515, "built": 516, "daredevils": 517, "newscomauhq": 518, "idea": 519, "devil": 520, "supercar": 521, "solarroof": 522, "japan": 523, "dimension": 524, "coast": 525, "bucket": 526, "gms": 527, "adelaide": 528, "stacks": 529, "inspire": 530, "evolving": 531, "becoming": 532, "pickups": 533, "mercnews": 534, "catalyst": 535, "streets": 536, "saudi": 537, "birth": 538, "serious": 539, "discrimination": 540, "maintain": 541, "solving": 542, "revolution": 543, "technological": 544, "suvs": 545, "ending": 546, "greater": 547, "goals": 548, "emissionsfree": 549, "catch": 550, "including": 551, "vp": 552, "border": 553, "slip": 554, "alumni": 555, "weekend": 556, "stall": 557, "socal": 558, "rush": 559, "pictures": 560, "drag": 561, "design": 562, "organic": 563, "hmm": 564, "snaps": 565, "automatic": 566, "plugs": 567, "acquires": 568, "hangover": 569, "kick": 570, "leaders": 571, "harassment": 572, "recruits": 573, "cadillacs": 574, "counters": 575, "fail": 576, "mims": 577, "fill": 578, "believers": 579, "trumps": 580, "lithium": 581, "bald": 582, "given": 583, "enterprise": 584, "commuters": 585, "takeaways": 586, "hyped": 587, "atlantic": 588, "wage": 589, "reinvent": 590, "win": 591, "national": 592, "thirdrow": 593, "thors": 594, "complaint": 595, "teslatruck": 596, "alex": 597, "respect": 598, "stunning": 599, "risen": 600, "summer": 601, "discontinues": 602, "indias": 603, "declined": 604, "competitor": 605, "companion": 606, "f": 607, "widely": 608, "reassures": 609, "nongaap": 610, "unionization": 611, "merger": 612, "take": 613, "trying": 614, "rises": 615, "blows": 616, "flaws": 617, "vc": 618, "pumped": 619, "women": 620, "course": 621, "highspeed": 622, "recalls": 623, "worthreading": 624, "enables": 625, "punch": 626, "stocks": 627, "users": 628, "believe": 629, "alphabet": 630, "message": 631, "henry": 632, "sent": 633, "education": 634, "ml": 635, "huge": 636, "alert": 637, "worked": 638, "hamptons": 639, "recent": 640, "aid": 641, "headtohead": 642, "discussion": 643, "gm": 644, "invention": 645, "nhtsa": 646, "surpasses": 647, "mangs": 648, "invests": 649, "ppl": 650, "keen": 651, "mid2018": 652, "anymore": 653, "european": 654, "consumers": 655, "blocks": 656, "prediction": 657, "tonights": 658, "woo": 659, "industry40": 660, "absurd": 661, "glasgow": 662, "speaking": 663, "leading": 664, "cannabis": 665, "expanding": 666, "reserves": 667, "disrupting": 668, "tcot": 669, "signing": 670, "makers": 671, "partnering": 672, "advice": 673, "shocked": 674, "train": 675, "hamont": 676, "week": 677, "cowbell": 678, "stick": 679, "somehow": 680, "brin": 681, "buick": 682, "practices": 683, "allows": 684, "ff": 685, "pics": 686, "impossible": 687, "town": 688, "leapfrog": 689, "suppliers": 690, "buyout": 691, "year": 692, "rescue": 693, "swift": 694, "fastcharging": 695, "never": 696, "flagship": 697, "bn": 698, "stuff": 699, "staffwide": 700, "growing": 701, "amber": 702, "stream": 703, "insanity": 704, "chevy": 705, "emissions": 706, "nvidias": 707, "data": 708, "independent": 709, "elonmusks": 710, "whether": 711, "award": 712, "filed": 713, "vegas": 714, "listed": 715, "stuck": 716, "weak": 717, "communicate": 718, "examining": 719, "gs": 720, "signal": 721, "mramseywsj": 722, "government": 723, "lawmaker": 724, "karpathy": 725, "capabilities": 726, "oped": 727, "virgin": 728, "send": 729, "teslaedison": 730, "cousin": 731, "revolutionary": 732, "reminder": 733, "taken": 734, "residents": 735, "tap": 736, "tortoise": 737, "giving": 738, "electric": 739, "compares": 740, "promote": 741, "brainer": 742, "tieup": 743, "forward": 744, "today": 745, "fcau": 746, "record": 747, "soars": 748, "doubts": 749, "c0nvey": 750, "internal": 751, "unveiling": 752, "wounded": 753, "snubbing": 754, "renault": 755, "312mile": 756, "surging": 757, "brewing": 758, "tour": 759, "evening": 760, "across": 761, "backed": 762, "zooms": 763, "hour": 764, "quietly": 765, "fox": 766, "jobs": 767, "staffer": 768, "rebound": 769, "delivering": 770, "thrive": 771, "roof": 772, "century": 773, "biggestever": 774, "twitter": 775, "semi": 776, "pbss": 777, "decorated": 778, "brand": 779, "indigenous": 780, "offering": 781, "presence": 782, "internetofthings": 783, "spurred": 784, "energystorage": 785, "themotleyfool": 786, "vying": 787, "machete": 788, "web": 789, "st": 790, "grade": 791, "brick": 792, "apples": 793, "unreliable": 794, "branson": 795, "arm": 796, "earned": 797, "dilemma": 798, "teslamodels": 799, "alerttrade": 800, "landmark": 801, "forthcoming": 802, "unofficial": 803, "paypal": 804, "rumored": 805, "defy": 806, "parent": 807, "integrity": 808, "spell": 809, "household": 810, "made": 811, "banned": 812, "yay": 813, "electronic": 814, "developments": 815, "achieve": 816, "ev": 817, "accessible": 818, "85kwh": 819, "arrested": 820, "please": 821, "shine": 822, "yet": 823, "welcome": 824, "common": 825, "guys": 826, "tension": 827, "selfdrive": 828, "headlines": 829, "veteran": 830, "tripled": 831, "minimalist": 832, "metal": 833, "outsourcing": 834, "vlkay": 835, "pusher": 836, "switched": 837, "complain": 838, "said": 839, "months": 840, "solar": 841, "seem": 842, "spotlight": 843, "surprises": 844, "algorithmic": 845, "software": 846, "offer": 847, "outages": 848, "permits": 849, "began": 850, "reclaim": 851, "treading": 852, "supposed": 853, "controversial": 854, "spree": 855, "wake": 856, "cbcnews": 857, "square": 858, "leap": 859, "plaid": 860, "major": 861, "human": 862, "officials": 863, "campaign": 864, "guest": 865, "spectacular": 866, "trifecta": 867, "finalist": 868, "helping": 869, "warming": 870, "song": 871, "priceless": 872, "hey": 873, "trick": 874, "discovered": 875, "lit": 876, "planet": 877, "air": 878, "robots": 879, "receiving": 880, "fear": 881, "morning": 882, "rates": 883, "yahoonews": 884, "details": 885, "audis": 886, "thousands": 887, "add": 888, "sue": 889, "exhibit": 890, "passed": 891, "sun": 892, "conundrum": 893, "paying": 894, "speech": 895, "manufacture": 896, "journal": 897, "gather": 898, "proof": 899, "bond": 900, "clark": 901, "miles": 902, "mainstream": 903, "mount": 904, "david": 905, "blocking": 906, "todd": 907, "harry": 908, "mapping": 909, "event": 910, "depots": 911, "tantrum": 912, "ghost": 913, "franchise": 914, "plugin": 915, "tell": 916, "valuable": 917, "rapide": 918, "warnings": 919, "hurdle": 920, "timstevenss": 921, "faulty": 922, "rule": 923, "nextev": 924, "shorts": 925, "hastings": 926, "unionize": 927, "jumps": 928, "confidence": 929, "miami": 930, "pro": 931, "bogus": 932, "countdown": 933, "unconscious": 934, "marcodellacava": 935, "country": 936, "openai": 937, "horrible": 938, "move": 939, "bonus": 940, "children": 941, "allowed": 942, "burlington": 943, "rough": 944, "core": 945, "cyber": 946, "owner": 947, "invades": 948, "defects": 949, "electricvehicle": 950, "siri": 951, "enters": 952, "bailed": 953, "ignored": 954, "budweiser": 955, "compensation": 956, "nascar": 957, "emobility": 958, "saving": 959, "100s": 960, "oracle": 961, "doom": 962, "configurator": 963, "geek": 964, "digitalera9": 965, "subsidies": 966, "aircraft": 967, "talent": 968, "float": 969, "lays": 970, "injures": 971, "kill": 972, "potential": 973, "land": 974, "combine": 975, "energys": 976, "reward": 977, "jay": 978, "hundred": 979, "lay": 980, "others": 981, "quiz": 982, "lining": 983, "k80": 984, "denies": 985, "gpus": 986, "weather": 987, "vertical": 988, "sobers": 989, "insanely": 990, "taste": 991, "lying": 992, "efficient": 993, "ran": 994, "target": 995, "lamonicabuzz": 996, "scheduled": 997, "wealthiest": 998, "guzzlers": 999, "revenues": 1000, "powerful": 1001, "designed": 1002, "fuels": 1003, "council": 1004, "houses": 1005, "forbesgreatesthits": 1006, "rewriting": 1007, "rumor": 1008, "trial": 1009, "potter": 1010, "android": 1011, "braking": 1012, "surged": 1013, "til": 1014, "las": 1015, "bailing": 1016, "weight": 1017, "talked": 1018, "logs": 1019, "massmarket": 1020, "lithiumion": 1021, "sunday": 1022, "moon": 1023, "preparing": 1024, "madness": 1025, "import": 1026, "robotic": 1027, "team": 1028, "describing": 1029, "bizarre": 1030, "survive": 1031, "imagine": 1032, "slide": 1033, "firstever": 1034, "podcast": 1035, "lobbying": 1036, "secretive": 1037, "intentionally": 1038, "clarkson": 1039, "commaai": 1040, "supremeor": 1041, "microgrid": 1042, "passengers": 1043, "innovation": 1044, "grocery": 1045, "specs": 1046, "slammed": 1047, "drove": 1048, "ended": 1049, "cleantech": 1050, "deserves": 1051, "friends": 1052, "committed": 1053, "presents": 1054, "rolled": 1055, "expenses": 1056, "premiums": 1057, "californias": 1058, "relationship": 1059, "fiveai": 1060, "caution": 1061, "latimes": 1062, "deadlines": 1063, "invest": 1064, "massachusetts": 1065, "wrist": 1066, "germans": 1067, "studios": 1068, "xs": 1069, "deeper": 1070, "outlook": 1071, "lineup": 1072, "considering": 1073, "blown": 1074, "tracking": 1075, "afford": 1076, "joking": 1077, "nov": 1078, "hear": 1079, "poached": 1080, "feud": 1081, "wages": 1082, "mega": 1083, "gex": 1084, "early": 1085, "rockets": 1086, "facts": 1087, "start": 1088, "kalanicks": 1089, "waiting": 1090, "fundamental": 1091, "elongs": 1092, "images": 1093, "annual": 1094, "journey": 1095, "shot": 1096, "silk": 1097, "yahoo": 1098, "keep": 1099, "announcing": 1100, "feed": 1101, "recall": 1102, "thailand": 1103, "solution": 1104, "deposits": 1105, "influential": 1106, "pandora": 1107, "highway": 1108, "envelope": 1109, "broder": 1110, "fastest": 1111, "gundlach": 1112, "lifestyle": 1113, "density": 1114, "installers": 1115, "executive": 1116, "onpoli": 1117, "stride": 1118, "ashlee": 1119, "threats": 1120, "grabbed": 1121, "orders": 1122, "assembly": 1123, "numbers": 1124, "stations": 1125, "changes": 1126, "booted": 1127, "accurate": 1128, "sends": 1129, "defends": 1130, "partner": 1131, "makes": 1132, "hell": 1133, "stephenson": 1134, "recommend": 1135, "healthy": 1136, "roadster": 1137, "pros": 1138, "va": 1139, "sending": 1140, "equipment": 1141, "safely": 1142, "urge": 1143, "plans": 1144, "copy": 1145, "notice": 1146, "polluter": 1147, "party": 1148, "markbspiegel": 1149, "knows": 1150, "kms": 1151, "cap": 1152, "bubble": 1153, "technologys": 1154, "capable": 1155, "hopes": 1156, "investigates": 1157, "autopilots": 1158, "green": 1159, "facing": 1160, "plates": 1161, "suffer": 1162, "reserve": 1163, "soared": 1164, "accuses": 1165, "manager": 1166, "code": 1167, "expecting": 1168, "dash": 1169, "hikes": 1170, "futurefor": 1171, "elio": 1172, "articles": 1173, "manage": 1174, "vulnerabilities": 1175, "receive": 1176, "simon": 1177, "renewables": 1178, "irish": 1179, "lucid": 1180, "waymos": 1181, "brooklyn": 1182, "language": 1183, "mention": 1184, "clues": 1185, "split": 1186, "pickup": 1187, "reliability": 1188, "kirillklip": 1189, "beat": 1190, "scenario": 1191, "begun": 1192, "freaky": 1193, "measures": 1194, "taxi": 1195, "thomas": 1196, "158th": 1197, "cars": 1198, "love": 1199, "address": 1200, "kicks": 1201, "cadillac": 1202, "tickets": 1203, "rents": 1204, "emerged": 1205, "315mile": 1206, "engineers": 1207, "october": 1208, "eu": 1209, "monstrous": 1210, "commercials": 1211, "knowing": 1212, "estimate": 1213, "opposing": 1214, "iihs": 1215, "audacious": 1216, "correction": 1217, "nycs": 1218, "quora": 1219, "emetnewspress": 1220, "takedown": 1221, "en": 1222, "dreams": 1223, "padmasree": 1224, "hardware": 1225, "mattel": 1226, "superfast": 1227, "thunder": 1228, "mapped": 1229, "necessary": 1230, "mos": 1231, "pot": 1232, "ownership": 1233, "reporter": 1234, "argues": 1235, "flood": 1236, "cnet": 1237, "alternate": 1238, "expected": 1239, "bumpy": 1240, "stop": 1241, "sector": 1242, "hype": 1243, "poach": 1244, "installation": 1245, "ultimate": 1246, "industries": 1247, "adding": 1248, "far": 1249, "discusses": 1250, "mere": 1251, "facelift": 1252, "amazing": 1253, "africa": 1254, "pick": 1255, "ramp": 1256, "gpu": 1257, "2ma": 1258, "ups": 1259, "privilege": 1260, "doortodoor": 1261, "disgruntled": 1262, "rebuild": 1263, "releases": 1264, "happen": 1265, "greatest": 1266, "staff": 1267, "memo": 1268, "duty": 1269, "better": 1270, "hotz": 1271, "incumbents": 1272, "greenhouse": 1273, "tv": 1274, "watch": 1275, "prevented": 1276, "previously": 1277, "abroad": 1278, "weaponized": 1279, "thrones": 1280, "pushed": 1281, "fix": 1282, "metric": 1283, "approach": 1284, "agrees": 1285, "sleep": 1286, "engineering": 1287, "pop": 1288, "recharging": 1289, "dashboard": 1290, "outsold": 1291, "shaping": 1292, "clones": 1293, "facilities": 1294, "guests": 1295, "safer": 1296, "asx": 1297, "fixing": 1298, "kiss": 1299, "competing": 1300, "peek": 1301, "members": 1302, "chinesebacked": 1303, "farther": 1304, "headed": 1305, "spare": 1306, "summary": 1307, "gears": 1308, "turned": 1309, "kanye": 1310, "brink": 1311, "pigeon": 1312, "contact": 1313, "jerks": 1314, "boat": 1315, "salespeople": 1316, "napa": 1317, "slower": 1318, "ars": 1319, "cto": 1320, "relatively": 1321, "guidance": 1322, "depends": 1323, "spacexs": 1324, "eat": 1325, "snyder": 1326, "pink": 1327, "christmas": 1328, "stationary": 1329, "lawmakers": 1330, "road": 1331, "ep": 1332, "strong": 1333, "jawdropping": 1334, "tops": 1335, "engage": 1336, "assessment": 1337, "racing": 1338, "fourth": 1339, "300mile": 1340, "poaches": 1341, "inventor": 1342, "crosby": 1343, "drone": 1344, "upcoming": 1345, "erp": 1346, "capacity": 1347, "manufacturer": 1348, "private": 1349, "sachs": 1350, "teslawannabe": 1351, "tale": 1352, "bears": 1353, "rep": 1354, "grind": 1355, "jerrys": 1356, "elektroauto": 1357, "moments": 1358, "ipos": 1359, "second": 1360, "valleys": 1361, "jaguars": 1362, "hero": 1363, "lead": 1364, "thieves": 1365, "pieces": 1366, "sawmills": 1367, "nancypfunddbl": 1368, "allgrid": 1369, "plummet": 1370, "commit": 1371, "wheeler": 1372, "accelerate": 1373, "stress": 1374, "wonders": 1375, "way": 1376, "motorbikes": 1377, "zone": 1378, "published": 1379, "shortages": 1380, "aston": 1381, "israel": 1382, "prepares": 1383, "recycled": 1384, "facebooks": 1385, "greenest": 1386, "porsches": 1387, "talks": 1388, "bulls": 1389, "ranking": 1390, "significant": 1391, "underbody": 1392, "steering": 1393, "bs": 1394, "futuristic": 1395, "inventing": 1396, "dumps": 1397, "patches": 1398, "brain": 1399, "limit": 1400, "let": 1401, "twice": 1402, "dirty": 1403, "military": 1404, "consumption": 1405, "thank": 1406, "solve": 1407, "logistics": 1408, "disappointing": 1409, "ron": 1410, "disrupted": 1411, "motortrade": 1412, "rav4": 1413, "selling": 1414, "space": 1415, "seek": 1416, "anywhere": 1417, "trademark": 1418, "rating": 1419, "recruiting": 1420, "testdriving": 1421, "agreement": 1422, "tag": 1423, "ignoring": 1424, "pioneer": 1425, "beijing": 1426, "network": 1427, "aftermarket": 1428, "embolism": 1429, "danger": 1430, "toyotatesla": 1431, "playing": 1432, "feb": 1433, "heartfelt": 1434, "worries": 1435, "refutes": 1436, "ever": 1437, "look": 1438, "zev": 1439, "method": 1440, "clear": 1441, "nytimes": 1442, "competitors": 1443, "slope": 1444, "smartcar": 1445, "sufferer": 1446, "subsidiary": 1447, "candidates": 1448, "admits": 1449, "eventually": 1450, "find": 1451, "hard": 1452, "responds": 1453, "research": 1454, "tested": 1455, "awesome": 1456, "island": 1457, "thru": 1458, "coasttocoast": 1459, "belt": 1460, "gives": 1461, "goldman": 1462, "incident": 1463, "lowerpriced": 1464, "norwegians": 1465, "jogger": 1466, "units": 1467, "ca": 1468, "shortseller": 1469, "improvisation": 1470, "9th": 1471, "longerrange": 1472, "fantasy": 1473, "online": 1474, "delayed": 1475, "reno": 1476, "clash": 1477, "dark": 1478, "ui": 1479, "powerwalls": 1480, "designs": 1481, "shop": 1482, "nest": 1483, "profit": 1484, "kmh": 1485, "works": 1486, "final": 1487, "pay": 1488, "correct": 1489, "oil": 1490, "late": 1491, "dealing": 1492, "stanleys": 1493, "barclays": 1494, "house": 1495, "offset": 1496, "stunt": 1497, "nikola": 1498, "imagination": 1499, "british": 1500, "field": 1501, "airbus": 1502, "teslafighting": 1503, "barriers": 1504, "posts": 1505, "family": 1506, "condition": 1507, "snap": 1508, "beats": 1509, "usbased": 1510, "cream": 1511, "tricky": 1512, "possible": 1513, "groups": 1514, "ready": 1515, "decades": 1516, "kongs": 1517, "semitrailer": 1518, "edition": 1519, "long": 1520, "complaining": 1521, "summit": 1522, "rips": 1523, "heating": 1524, "domain": 1525, "firstquarter": 1526, "accelerating": 1527, "woods": 1528, "pokmon": 1529, "teslamotors": 1530, "improvements": 1531, "september": 1532, "feedback": 1533, "doubles": 1534, "jaguar": 1535, "grows": 1536, "nissangs": 1537, "drivetrain": 1538, "receives": 1539, "towing": 1540, "sam": 1541, "competitive": 1542, "burger": 1543, "autosteer": 1544, "hota": 1545, "entry": 1546, "fans": 1547, "perrys": 1548, "sheet": 1549, "cook": 1550, "remembering": 1551, "driveway": 1552, "puertorico": 1553, "thursday": 1554, "thinkprogress": 1555, "retailer": 1556, "ante": 1557, "businessinsider": 1558, "huffpostgreen": 1559, "walmart": 1560, "sit": 1561, "looks": 1562, "answers": 1563, "hack": 1564, "someday": 1565, "upstage": 1566, "approaches": 1567, "uses": 1568, "semitruck": 1569, "owns": 1570, "talking": 1571, "060mph": 1572, "fanatics": 1573, "struck": 1574, "ftc": 1575, "reservation": 1576, "refreshed": 1577, "occurred": 1578, "jia": 1579, "shoots": 1580, "marks": 1581, "autonomously": 1582, "hope": 1583, "america": 1584, "corridor": 1585, "gt": 1586, "poster": 1587, "property": 1588, "industrys": 1589, "mutual": 1590, "accelerates": 1591, "fate": 1592, "yield": 1593, "crush": 1594, "mobileye": 1595, "insight": 1596, "scenes": 1597, "defective": 1598, "chart": 1599, "economist": 1600, "rechargeable": 1601, "wannabe": 1602, "perks": 1603, "heavily": 1604, "ireland": 1605, "ball": 1606, "role": 1607, "force": 1608, "automakers": 1609, "size": 1610, "wing": 1611, "hq": 1612, "texas": 1613, "flow": 1614, "regulation": 1615, "reduction": 1616, "aswath": 1617, "content": 1618, "surge": 1619, "higher": 1620, "neural": 1621, "denmark": 1622, "shame": 1623, "child": 1624, "faith": 1625, "steals": 1626, "hertz": 1627, "nordstrom": 1628, "technical": 1629, "bolt": 1630, "playbook": 1631, "supply": 1632, "terrify": 1633, "dubai": 1634, "lightning": 1635, "strange": 1636, "90second": 1637, "wa": 1638, "megabattery": 1639, "hardest": 1640, "minimum": 1641, "mix": 1642, "wheels": 1643, "strategy": 1644, "exautopilot": 1645, "fall": 1646, "bleeding": 1647, "hands": 1648, "highlight": 1649, "generation": 1650, "instacart": 1651, "um": 1652, "spy": 1653, "lebeaucarnews": 1654, "information": 1655, "financed": 1656, "batteryswap": 1657, "button": 1658, "skids": 1659, "volta": 1660, "celebrity": 1661, "sigh": 1662, "threw": 1663, "rude": 1664, "block": 1665, "q3": 1666, "tool": 1667, "sedans": 1668, "sleeping": 1669, "statement": 1670, "judge": 1671, "isnt": 1672, "infotainment": 1673, "zip": 1674, "conflict": 1675, "sulliview": 1676, "businesses": 1677, "analysts": 1678, "eyes": 1679, "disruption": 1680, "insurtech": 1681, "etfs": 1682, "companys": 1683, "explaining": 1684, "greencarreports": 1685, "marketing": 1686, "rebates": 1687, "fashion": 1688, "vehicles": 1689, "failed": 1690, "tours": 1691, "introducing": 1692, "social": 1693, "anyone": 1694, "regret": 1695, "rive": 1696, "considers": 1697, "devastating": 1698, "laughing": 1699, "300m": 1700, "irresponsible": 1701, "wanna": 1702, "terminal": 1703, "ice": 1704, "stack": 1705, "app": 1706, "bfly": 1707, "apply": 1708, "undercut": 1709, "boring": 1710, "lkw": 1711, "dalhousie": 1712, "cranks": 1713, "governor": 1714, "filmed": 1715, "forces": 1716, "ousts": 1717, "peak": 1718, "dozens": 1719, "excitement": 1720, "skeptic": 1721, "commodity": 1722, "fake": 1723, "handed": 1724, "another": 1725, "importance": 1726, "reveal": 1727, "production": 1728, "honest": 1729, "remains": 1730, "ebikes": 1731, "alleges": 1732, "guy": 1733, "marc": 1734, "musicstreaming": 1735, "spirit": 1736, "29th": 1737, "dissent": 1738, "exact": 1739, "authorities": 1740, "signals": 1741, "hood": 1742, "suing": 1743, "pricey": 1744, "stroke": 1745, "bet": 1746, "repeat": 1747, "client": 1748, "alternative": 1749, "someone": 1750, "sound": 1751, "autosteering": 1752, "complicated": 1753, "area": 1754, "statue": 1755, "rocket": 1756, "edges": 1757, "captain": 1758, "clueless": 1759, "objects": 1760, "ambitions": 1761, "incumbent": 1762, "spots": 1763, "buzz": 1764, "150k": 1765, "sells": 1766, "piece": 1767, "teases": 1768, "instant": 1769, "debt": 1770, "gifts": 1771, "secondquarter": 1772, "expand": 1773, "describes": 1774, "3rd": 1775, "rubber": 1776, "names": 1777, "lyft": 1778, "cow": 1779, "free": 1780, "implications": 1781, "rear": 1782, "killing": 1783, "kind": 1784, "securitization": 1785, "guaranteed": 1786, "nightmare": 1787, "perfect": 1788, "knight": 1789, "microgrids": 1790, "photo": 1791, "political": 1792, "agency": 1793, "icon": 1794, "samoa": 1795, "respond": 1796, "fantastic": 1797, "askwinnie": 1798, "subbrand": 1799, "edtech": 1800, "african": 1801, "plan": 1802, "obsessive": 1803, "globeandmail": 1804, "comes": 1805, "test": 1806, "alongside": 1807, "megangeuss": 1808, "wealthy": 1809, "death": 1810, "slow": 1811, "slams": 1812, "unless": 1813, "sounds": 1814, "unveils": 1815, "minecraft": 1816, "condo": 1817, "bust": 1818, "protect": 1819, "championing": 1820, "sportscar": 1821, "sounding": 1822, "garbage": 1823, "missed": 1824, "dude": 1825, "collects": 1826, "always": 1827, "citytocity": 1828, "corporate": 1829, "wind": 1830, "uber": 1831, "ubers": 1832, "5thgrader": 1833, "no1": 1834, "risks": 1835, "switching": 1836, "almost": 1837, "flames": 1838, "nears": 1839, "appearance": 1840, "king": 1841, "raise": 1842, "craze": 1843, "likely": 1844, "valley": 1845, "rolls": 1846, "machine": 1847, "furious": 1848, "solyndra": 1849, "tax": 1850, "happy": 1851, "longest": 1852, "mostly": 1853, "hearse": 1854, "system": 1855, "damn": 1856, "renting": 1857, "currency": 1858, "excess": 1859, "offices": 1860, "vehicle": 1861, "strike": 1862, "lease": 1863, "accept": 1864, "spacextesla": 1865, "smashed": 1866, "new": 1867, "unlike": 1868, "graphic": 1869, "pushing": 1870, "cisco": 1871, "hole": 1872, "player": 1873, "revenue": 1874, "screw": 1875, "master": 1876, "moonshot": 1877, "convince": 1878, "choice": 1879, "remotecontrol": 1880, "perk": 1881, "storm": 1882, "pipe": 1883, "farm": 1884, "spin": 1885, "column": 1886, "spoke": 1887, "getting": 1888, "renewableenergy": 1889, "mentioned": 1890, "mistresses": 1891, "announcement": 1892, "survey": 1893, "demand": 1894, "convincing": 1895, "monitor": 1896, "demon": 1897, "assistance": 1898, "tesloop": 1899, "kevin": 1900, "dollar": 1901, "trades": 1902, "smartphone": 1903, "rocker": 1904, "causing": 1905, "teslaenergy": 1906, "trolls": 1907, "saturday": 1908, "scheme": 1909, "checking": 1910, "p85": 1911, "image": 1912, "emerge": 1913, "comfortable": 1914, "pit": 1915, "alum": 1916, "speak": 1917, "teslaprime": 1918, "electrify": 1919, "deux": 1920, "relevant": 1921, "position": 1922, "alien": 1923, "dinner": 1924, "received": 1925, "foe": 1926, "napavalleytesla": 1927, "lyndon": 1928, "threaten": 1929, "zuckerberg": 1930, "3and": 1931, "boxes": 1932, "concerned": 1933, "alsoran": 1934, "nv": 1935, "mum": 1936, "likes": 1937, "innovate": 1938, "earlier": 1939, "gravity": 1940, "side": 1941, "climateaction": 1942, "robocar": 1943, "byron": 1944, "previous": 1945, "unconventional": 1946, "justice": 1947, "urges": 1948, "alarming": 1949, "roundup": 1950, "anheuserbusch": 1951, "coupe": 1952, "actually": 1953, "anthony": 1954, "navigate": 1955, "talk": 1956, "spending": 1957, "redux": 1958, "tight": 1959, "lacks": 1960, "buzzfeed": 1961, "baby": 1962, "ominous": 1963, "impinv": 1964, "reasons": 1965, "sorry": 1966, "sport": 1967, "harsh": 1968, "moscow": 1969, "decided": 1970, "bonds": 1971, "destroys": 1972, "aim": 1973, "weird": 1974, "planning": 1975, "manhattan": 1976, "inuvik": 1977, "gets": 1978, "march": 1979, "impressed": 1980, "minute": 1981, "airbnb": 1982, "promising": 1983, "voting": 1984, "application": 1985, "quoted": 1986, "produce": 1987, "tiles": 1988, "hurricanes": 1989, "ibm": 1990, "case": 1991, "jeep": 1992, "elite": 1993, "ms": 1994, "temper": 1995, "giants": 1996, "ecofriendly": 1997, "millions": 1998, "reached": 1999, "pcrfy": 2000, "cultural": 2001, "disable": 2002, "heights": 2003, "trolling": 2004, "zap": 2005, "sedan": 2006, "fraction": 2007, "navigation": 2008, "mjburnsy": 2009, "spat": 2010, "googlealerts": 2011, "pace": 2012, "disaster": 2013, "momentum": 2014, "politicians": 2015, "continued": 2016, "overhead": 2017, "claimed": 2018, "packs": 2019, "ingenious": 2020, "enjoys": 2021, "sas": 2022, "advising": 2023, "sliding": 2024, "sooner": 2025, "analysis": 2026, "globedrive": 2027, "trailer": 2028, "must": 2029, "obstacles": 2030, "skateboards": 2031, "laying": 2032, "released": 2033, "wells": 2034, "five": 2035, "seen": 2036, "wings": 2037, "directly": 2038, "keys": 2039, "standards": 2040, "retrofit": 2041, "tariff": 2042, "shifting": 2043, "investment": 2044, "plots": 2045, "foreign": 2046, "commercial": 2047, "scmpnews": 2048, "seconds": 2049, "deeplearning": 2050, "lawsuit": 2051, "bid": 2052, "quarter": 2053, "false": 2054, "away": 2055, "coffee": 2056, "owning": 2057, "hotter": 2058, "mandarin": 2059, "quickest": 2060, "type": 2061, "brothers": 2062, "overhaul": 2063, "heard": 2064, "economy": 2065, "asia": 2066, "name": 2067, "events": 2068, "indeed": 2069, "topping": 2070, "acquired": 2071, "nzherald": 2072, "crosscountry": 2073, "gave": 2074, "usual": 2075, "gorgeous": 2076, "nprnews": 2077, "expense": 2078, "awkward": 2079, "francisco": 2080, "bail": 2081, "luxury": 2082, "tile": 2083, "climb": 2084, "burned": 2085, "nio": 2086, "co": 2087, "technews": 2088, "gett": 2089, "seeing": 2090, "surprisingly": 2091, "technica": 2092, "chairman": 2093, "snags": 2094, "friday": 2095, "compared": 2096, "fousfan": 2097, "dont": 2098, "mi": 2099, "h": 2100, "redesigned": 2101, "roughly": 2102, "senior": 2103, "despite": 2104, "pulling": 2105, "plain": 2106, "applies": 2107, "avoid": 2108, "scale": 2109, "created": 2110, "american": 2111, "nordic": 2112, "puerto": 2113, "surreal": 2114, "dealt": 2115, "wait": 2116, "certainly": 2117, "faced": 2118, "impressive": 2119, "famous": 2120, "assigned": 2121, "stand": 2122, "timing": 2123, "numerous": 2124, "sort": 2125, "ends": 2126, "eggs": 2127, "insurance": 2128, "loses": 2129, "reign": 2130, "ilctsxv": 2131, "battling": 2132, "challenge": 2133, "intimidating": 2134, "four": 2135, "fivestar": 2136, "seats": 2137, "presales": 2138, "longreads": 2139, "exactly": 2140, "reform": 2141, "colberts": 2142, "v100": 2143, "aftermath": 2144, "pissed": 2145, "workplace": 2146, "mission": 2147, "mel": 2148, "motor": 2149, "ss": 2150, "motorauthority": 2151, "although": 2152, "featured": 2153, "1980s": 2154, "2b": 2155, "producer": 2156, "results": 2157, "impact": 2158, "surprise": 2159, "sales": 2160, "broken": 2161, "highprofile": 2162, "continues": 2163, "prefer": 2164, "clients": 2165, "break": 2166, "trip": 2167, "worried": 2168, "iot": 2169, "faradayfuture": 2170, "ht": 2171, "tunnel": 2172, "calendar": 2173, "dvd": 2174, "heavy": 2175, "third": 2176, "bailout": 2177, "delivers": 2178, "chipotle": 2179, "oversight": 2180, "roads": 2181, "climbs": 2182, "digitalhealth": 2183, "challenging": 2184, "structurally": 2185, "figured": 2186, "equipped": 2187, "cute": 2188, "included": 2189, "group": 2190, "valuation": 2191, "problems": 2192, "sqm": 2193, "either": 2194, "gadgets": 2195, "cnngs": 2196, "californiabased": 2197, "pile": 2198, "debut": 2199, "c": 2200, "themotorminute": 2201, "giant": 2202, "count": 2203, "ramps": 2204, "tests": 2205, "smh": 2206, "investigators": 2207, "open": 2208, "beolab": 2209, "voice": 2210, "would": 2211, "bit": 2212, "winning": 2213, "viability": 2214, "greentech": 2215, "hk": 2216, "combined": 2217, "salary": 2218, "negative": 2219, "streetfighter": 2220, "bar": 2221, "nikolai": 2222, "agreements": 2223, "fee": 2224, "crazy": 2225, "fitztepper": 2226, "round": 2227, "regulator": 2228, "bicontributors": 2229, "meet": 2230, "jobsuitors": 2231, "carve": 2232, "threatened": 2233, "place": 2234, "1100milerange": 2235, "songs": 2236, "mike": 2237, "difficult": 2238, "already": 2239, "agree": 2240, "sydneys": 2241, "visits": 2242, "czar": 2243, "scoring": 2244, "worst": 2245, "putting": 2246, "stadium": 2247, "forms": 2248, "outrunning": 2249, "alternatives": 2250, "proud": 2251, "represent": 2252, "derail": 2253, "shines": 2254, "bunch": 2255, "nonsense": 2256, "sticks": 2257, "jonas": 2258, "honors": 2259, "dive": 2260, "predicting": 2261, "advisor": 2262, "develop": 2263, "gas": 2264, "gone": 2265, "taxes": 2266, "functions": 2267, "limits": 2268, "man": 2269, "boasting": 2270, "hoping": 2271, "accelerated": 2272, "classaction": 2273, "bertelschmitt": 2274, "smartest": 2275, "pv": 2276, "wozniak": 2277, "freaking": 2278, "commute": 2279, "mysterious": 2280, "victim": 2281, "jp": 2282, "neutral": 2283, "convinced": 2284, "norway": 2285, "releasing": 2286, "teslasemi": 2287, "de": 2288, "insane": 2289, "install": 2290, "age": 2291, "spokesman": 2292, "vulnerable": 2293, "dominated": 2294, "crashing": 2295, "10fold": 2296, "okay": 2297, "equity": 2298, "restarted": 2299, "torontostar": 2300, "perform": 2301, "till": 2302, "tells": 2303, "though": 2304, "friendly": 2305, "python": 2306, "frontrunner": 2307, "citing": 2308, "brakes": 2309, "six": 2310, "gift": 2311, "injury": 2312, "motorists": 2313, "outrageous": 2314, "touch": 2315, "childrens": 2316, "even": 2317, "incar": 2318, "blogger": 2319, "cramer": 2320, "everywhere": 2321, "switches": 2322, "board": 2323, "president": 2324, "advance": 2325, "novel": 2326, "jumping": 2327, "smartmobility": 2328, "reigns": 2329, "cousins": 2330, "hotzs": 2331, "techcrunch": 2332, "fell": 2333, "bikes": 2334, "indiana": 2335, "markets": 2336, "lived": 2337, "living": 2338, "main": 2339, "behold": 2340, "unlikely": 2341, "sketch": 2342, "headache": 2343, "cobalt": 2344, "patent": 2345, "hidden": 2346, "p100": 2347, "boosts": 2348, "electriccar": 2349, "panzer": 2350, "indicator": 2351, "futuretensenow": 2352, "skills": 2353, "salt": 2354, "preordered": 2355, "guide": 2356, "sustain": 2357, "freeing": 2358, "jersey": 2359, "attacked": 2360, "historic": 2361, "lanes": 2362, "multiple": 2363, "india": 2364, "martin": 2365, "p90d": 2366, "hypocrisy": 2367, "june": 2368, "managed": 2369, "innovative": 2370, "floats": 2371, "remarkable": 2372, "scrutiny": 2373, "musk": 2374, "building": 2375, "vw": 2376, "word": 2377, "editor": 2378, "discuss": 2379, "mid2016": 2380, "fears": 2381, "meaningful": 2382, "rename": 2383, "aerial": 2384, "south": 2385, "brilliant": 2386, "buses": 2387, "learn": 2388, "deal": 2389, "poaching": 2390, "suffered": 2391, "get": 2392, "bearish": 2393, "prepped": 2394, "line": 2395, "contest": 2396, "korea": 2397, "proving": 2398, "stampede": 2399, "countries": 2400, "suddenly": 2401, "biographer": 2402, "ebay": 2403, "engadget": 2404, "perhaps": 2405, "sign": 2406, "need": 2407, "vox": 2408, "complained": 2409, "fine": 2410, "speaks": 2411, "tries": 2412, "fits": 2413, "closes": 2414, "old": 2415, "teacher": 2416, "missouri": 2417, "economic": 2418, "emergency": 2419, "invent": 2420, "otherwise": 2421, "brief": 2422, "rip": 2423, "similarities": 2424, "holes": 2425, "ksa": 2426, "finished": 2427, "ludicrous": 2428, "approves": 2429, "still": 2430, "calculator": 2431, "order": 2432, "fighting": 2433, "experience": 2434, "buzzfeednews": 2435, "ruined": 2436, "niche": 2437, "favorite": 2438, "aventador": 2439, "demanding": 2440, "prop": 2441, "united": 2442, "month": 2443, "integrated": 2444, "unilever": 2445, "pronounce": 2446, "incl": 2447, "visa": 2448, "scrambling": 2449, "unveil": 2450, "bezos": 2451, "gopro": 2452, "benefits": 2453, "illegally": 2454, "unbelievable": 2455, "leaked": 2456, "formidable": 2457, "returns": 2458, "demo": 2459, "usatodaytech": 2460, "banking": 2461, "inks": 2462, "resume": 2463, "replace": 2464, "levandowski": 2465, "transformation": 2466, "discontinue": 2467, "crucial": 2468, "rose": 2469, "visit": 2470, "end": 2471, "lesson": 2472, "row": 2473, "hello": 2474, "margin": 2475, "tweetermeyer": 2476, "involves": 2477, "desperate": 2478, "exxon": 2479, "went": 2480, "shiny": 2481, "commodities": 2482, "littleknown": 2483, "recently": 2484, "chilean": 2485, "happens": 2486, "stunned": 2487, "theregister": 2488, "changer": 2489, "flyer": 2490, "former": 2491, "crashed": 2492, "claim": 2493, "shipped": 2494, "techland": 2495, "output": 2496, "asked": 2497, "missing": 2498, "overheat": 2499, "preorders": 2500, "overtakes": 2501, "appliances": 2502, "cast": 2503, "factories": 2504, "reservations": 2505, "ciowwda": 2506, "worry": 2507, "speeds": 2508, "drive": 2509, "residential": 2510, "food": 2511, "ratings": 2512, "denver": 2513, "rational": 2514, "bolster": 2515, "buried": 2516, "driverlesscar": 2517, "model": 2518, "faces": 2519, "driverless": 2520, "point": 2521, "incredible": 2522, "smoking": 2523, "regional": 2524, "appear": 2525, "tunneling": 2526, "coffin": 2527, "warns": 2528, "newest": 2529, "ad": 2530, "nights": 2531, "developer": 2532, "picture": 2533, "joining": 2534, "deployed": 2535, "student": 2536, "mods": 2537, "delaying": 2538, "layoffs": 2539, "discussions": 2540, "quits": 2541, "keeps": 2542, "situation": 2543, "ordered": 2544, "hmc": 2545, "overtake": 2546, "harleydavidson": 2547, "losers": 2548, "annually": 2549, "spied": 2550, "largest": 2551, "autos": 2552, "singing": 2553, "longhaul": 2554, "recordbreaking": 2555, "unprecedented": 2556, "15bn": 2557, "origin": 2558, "packing": 2559, "throws": 2560, "speed": 2561, "pepsico": 2562, "took": 2563, "stephen": 2564, "bug": 2565, "sell": 2566, "dip": 2567, "registrations": 2568, "bought": 2569, "peoples": 2570, "joke": 2571, "enhanced": 2572, "slaughterhouses": 2573, "sight": 2574, "expanded": 2575, "ability": 2576, "adds": 2577, "im": 2578, "q2": 2579, "truck": 2580, "established": 2581, "olufsens": 2582, "worker": 2583, "tc": 2584, "amp": 2585, "null": 2586, "jump": 2587, "geeks": 2588, "many": 2589, "driven": 2590, "limited": 2591, "records": 2592, "av": 2593, "tiny": 2594, "corner": 2595, "james": 2596, "smiling": 2597, "equivalent": 2598, "money": 2599, "translate": 2600, "tanking": 2601, "games": 2602, "designer": 2603, "might": 2604, "create": 2605, "rest": 2606, "vance": 2607, "implements": 2608, "sad": 2609, "ehauling": 2610, "26yearold": 2611, "sequentially": 2612, "spacesuit": 2613, "yes": 2614, "arent": 2615, "teslapbs": 2616, "electrical": 2617, "interiors": 2618, "investigation": 2619, "crony": 2620, "americas": 2621, "132k": 2622, "l": 2623, "freeenergy": 2624, "worth": 2625, "biography": 2626, "uaw": 2627, "transportation": 2628, "may": 2629, "sacramento": 2630, "hugely": 2631, "cleaner": 2632, "report": 2633, "gary": 2634, "mirai": 2635, "optimism": 2636, "accusing": 2637, "rollout": 2638, "backyard": 2639, "increasing": 2640, "picks": 2641, "improving": 2642, "pilot": 2643, "station": 2644, "stories": 2645, "supreme": 2646, "southwestern": 2647, "text": 2648, "machinelearning": 2649, "wheel": 2650, "donation": 2651, "hawaii": 2652, "storing": 2653, "deliver": 2654, "compare": 2655, "proposal": 2656, "lie": 2657, "warning": 2658, "lamborghini": 2659, "obama": 2660, "volvo": 2661, "nypost": 2662, "oatmeal": 2663, "dangerous": 2664, "concerns": 2665, "regarding": 2666, "huffingtonpost": 2667, "radical": 2668, "hair": 2669, "advisers": 2670, "selfimposed": 2671, "views": 2672, "minister": 2673, "wonder": 2674, "florida": 2675, "close": 2676, "lexus": 2677, "tower": 2678, "glitches": 2679, "trailers": 2680, "talkedabout": 2681, "muscle": 2682, "without": 2683, "developers": 2684, "use": 2685, "perfectly": 2686, "adventure": 2687, "freep": 2688, "stopping": 2689, "clusterstock": 2690, "soupedup": 2691, "regulate": 2692, "inspired": 2693, "racist": 2694, "magazine": 2695, "newsday": 2696, "tsport100": 2697, "steal": 2698, "removes": 2699, "100m": 2700, "headquarters": 2701, "montana": 2702, "joust": 2703, "files": 2704, "creator": 2705, "graphene": 2706, "bullish": 2707, "milestone": 2708, "hackers": 2709, "leeco": 2710, "farms": 2711, "powerpack": 2712, "golf": 2713, "bolsters": 2714, "7seater": 2715, "sourcing": 2716, "companies": 2717, "comeback": 2718, "spacex": 2719, "quiet": 2720, "violations": 2721, "238mile": 2722, "trucks": 2723, "founders": 2724, "eyeing": 2725, "terrified": 2726, "outrun": 2727, "ikea": 2728, "option": 2729, "claims": 2730, "loving": 2731, "improvement": 2732, "secure": 2733, "steve": 2734, "avoiding": 2735, "phototesla": 2736, "gadfly": 2737, "vision": 2738, "baird": 2739, "according": 2740, "wsjcmo": 2741, "white": 2742, "pays": 2743, "blue": 2744, "focuses": 2745, "using": 2746, "incredibly": 2747, "motorway": 2748, "fbi": 2749, "chance": 2750, "running": 2751, "exotic": 2752, "chicago": 2753, "producing": 2754, "selloff": 2755, "apes": 2756, "boosting": 2757, "provisions": 2758, "tribune": 2759, "coming": 2760, "teslafighter": 2761, "ugly": 2762, "bidding": 2763, "mean": 2764, "lowered": 2765, "historical": 2766, "hacked": 2767, "foot": 2768, "introduces": 2769, "joe": 2770, "requires": 2771, "eight": 2772, "present": 2773, "allegedly": 2774, "traders": 2775, "dan": 2776, "powerhouse": 2777, "ubeam": 2778, "heads": 2779, "buck": 2780, "roi": 2781, "vet": 2782, "fidelity": 2783, "cell": 2784, "autonomy": 2785, "range": 2786, "monday": 2787, "petrol": 2788, "prospect": 2789, "hydroxide": 2790, "sleek": 2791, "maintenance": 2792, "ocean": 2793, "vestas": 2794, "july": 2795, "rich": 2796, "say": 2797, "quotes": 2798, "gigafactories": 2799, "arecall": 2800, "adobe": 2801, "architecture": 2802, "tripling": 2803, "registration": 2804, "hr": 2805, "small": 2806, "21st": 2807, "fresh": 2808, "view": 2809, "modern": 2810, "locations": 2811, "beast": 2812, "withdraws": 2813, "shingles": 2814, "turmoil": 2815, "bus": 2816, "undercuts": 2817, "legal": 2818, "longterm": 2819, "shifts": 2820, "entrylevel": 2821, "hefty": 2822, "bursts": 2823, "betting": 2824, "hongkong": 2825, "us": 2826, "credits": 2827, "interested": 2828, "current": 2829, "transparency": 2830, "increasingly": 2831, "stay": 2832, "groundbreaking": 2833, "attack": 2834, "link": 2835, "segment": 2836, "pepsi": 2837, "evs": 2838, "ferrari": 2839, "smell": 2840, "lifetime": 2841, "leader": 2842, "qqq": 2843, "per": 2844, "becomes": 2845, "antitesla": 2846, "news": 2847, "80000volt": 2848, "extends": 2849, "dubuc": 2850, "topped": 2851, "households": 2852, "sides": 2853, "q4": 2854, "crushed": 2855, "yhoo": 2856, "crunchweek": 2857, "model3": 2858, "hannahelliott": 2859, "rethinking": 2860, "ex": 2861, "joshfrydenberg": 2862, "physical": 2863, "faster": 2864, "prius": 2865, "coal": 2866, "purchases": 2867, "label": 2868, "roofs": 2869, "date": 2870, "dreamed": 2871, "prounion": 2872, "sgblank": 2873, "feet": 2874, "rooftop": 2875, "predictions": 2876, "explains": 2877, "outlines": 2878, "egg": 2879, "except": 2880, "adopter": 2881, "awful": 2882, "status": 2883, "ces": 2884, "birthday": 2885, "recalled": 2886, "stars": 2887, "setbacks": 2888, "powered": 2889, "threatens": 2890, "citi": 2891, "realize": 2892, "entrepreneur": 2893, "draws": 2894, "aeromobil": 2895, "outinnovate": 2896, "act": 2897, "employee": 2898, "europes": 2899, "touring": 2900, "develops": 2901, "electricity": 2902, "score": 2903, "eh": 2904, "experiences": 2905, "world": 2906, "hails": 2907, "sparks": 2908, "monster": 2909, "rock": 2910, "mania": 2911, "nukes": 2912, "artificial": 2913, "cracked": 2914, "solarenergy": 2915, "smaller": 2916, "traditional": 2917, "improved": 2918, "vancouver": 2919, "thenextweb": 2920, "creative": 2921, "hilarious": 2922, "boeing": 2923, "venturebeat": 2924, "investors": 2925, "republican": 2926, "tractor": 2927, "branding": 2928, "creates": 2929, "somerset": 2930, "collision": 2931, "combustion": 2932, "scared": 2933, "combination": 2934, "doomed": 2935, "know": 2936, "funds": 2937, "john": 2938, "opening": 2939, "shift": 2940, "distraction": 2941, "tank": 2942, "neither": 2943, "3d": 2944, "everybody": 2945, "next": 2946, "3s": 2947, "woz": 2948, "required": 2949, "repeats": 2950, "produces": 2951, "inventory": 2952, "rigs": 2953, "understand": 2954, "ethical": 2955, "fisker": 2956, "quick": 2957, "breaking": 2958, "monopoly": 2959, "exclusive": 2960, "fremont": 2961, "press": 2962, "beauty": 2963, "recruit": 2964, "bloombergtv": 2965, "lines": 2966, "aaa": 2967, "conditions": 2968, "star": 2969, "miners": 2970, "supporting": 2971, "versus": 2972, "suggested": 2973, "snake": 2974, "mexican": 2975, "highlights": 2976, "authority": 2977, "prototype": 2978, "finances": 2979, "water": 2980, "stakes": 2981, "chile": 2982, "4th": 2983, "vr": 2984, "bugatti": 2985, "celebrate": 2986, "seems": 2987, "hblodget": 2988, "squarely": 2989, "manufacturing": 2990, "true": 2991, "korean": 2992, "nevada": 2993, "showed": 2994, "applewatch": 2995, "la": 2996, "elec": 2997, "advisory": 2998, "indicates": 2999, "engines": 3000, "defies": 3001, "kids": 3002, "nikes": 3003, "valet": 3004, "older": 3005, "seller": 3006, "sacrifices": 3007, "command": 3008, "race": 3009, "history": 3010, "execs": 3011, "reason": 3012, "bauen": 3013, "tumble": 3014, "revealed": 3015, "join": 3016, "emerging": 3017, "johnson": 3018, "cheney": 3019, "amid": 3020, "photographer": 3021, "custom": 3022, "underdog": 3023, "driverlesscars": 3024, "sets": 3025, "truly": 3026, "drgitlin": 3027, "positions": 3028, "miss": 3029, "due": 3030, "defcon": 3031, "homebased": 3032, "outside": 3033, "logo": 3034, "speculative": 3035, "workforce": 3036, "closer": 3037, "salesforce": 3038, "confident": 3039, "basically": 3040, "fiat": 3041, "congrats": 3042, "ontario": 3043, "australian": 3044, "warranty": 3045, 