{"stakes": 0, "child": 1, "agrees": 2, "stopped": 3, "stevejobs": 4, "opening": 5, "request": 6, "result": 7, "proven": 8, "method": 9, "suing": 10, "month": 11, "boost": 12, "oracle": 13, "smartwatch": 14, "executive": 15, "va": 16, "urgent": 17, "razer": 18, "pods": 19, "whats": 20, "karaswisher": 21, "decides": 22, "bot": 23, "exactly": 24, "beans": 25, "reboot": 26, "trent": 27, "hiding": 28, "innovative": 29, "iphone": 30, "paypal": 31, "energous": 32, "fork": 33, "passes": 34, "banned": 35, "secret": 36, "leading": 37, "crap": 38, "nothing": 39, "athome": 40, "end": 41, "hour": 42, "girls": 43, "songs": 44, "passcode": 45, "leads": 46, "tpp": 47, "beast": 48, "citi": 49, "crashing": 50, "birds": 51, "comes": 52, "riptari": 53, "proprietary": 54, "exec": 55, "smart": 56, "selfie": 57, "seek": 58, "dumps": 59, "ikea": 60, "hilarious": 61, "innovates": 62, "alum": 63, "criminals": 64, "trends": 65, "syrian": 66, "enforcement": 67, "school": 68, "bragis": 69, "sees": 70, "became": 71, "gobble": 72, "plastic": 73, "struggle": 74, "high": 75, "terrorism": 76, "al": 77, "chance": 78, "ipo": 79, "iovine": 80, "hill": 81, "teaching": 82, "pr": 83, "original": 84, "rather": 85, "animals": 86, "resolved": 87, "expect": 88, "less": 89, "monitoring": 90, "rd": 91, "potential": 92, "jeff": 93, "space": 94, "dominate": 95, "questions": 96, "cues": 97, "seeks": 98, "guy": 99, "coming": 100, "got": 101, "former": 102, "trip": 103, "television": 104, "button": 105, "interviews": 106, "believes": 107, "sports": 108, "used": 109, "lacks": 110, "views": 111, "attempt": 112, "korea": 113, "offensive": 114, "thirdparty": 115, "mirror": 116, "trick": 117, "6th": 118, "images": 119, "worries": 120, "sued": 121, "cult": 122, "laid": 123, "ready": 124, "bets": 125, "approaches": 126, "experimenting": 127, "ronmiller": 128, "corrosive": 129, "campbell": 130, "cash": 131, "happen": 132, "features": 133, "spell": 134, "arrive": 135, "ma": 136, "disabilities": 137, "you": 138, "your": 139, "addresses": 140, "autumn": 141, "dealer": 142, "assistance": 143, "fund": 144, "celebrate": 145, "head": 146, "offer": 147, "things": 148, "tops": 149, "test": 150, "automation": 151, "sophisticated": 152, "their": 153, "powerful": 154, "ecosystem": 155, "visit": 156, "chooses": 157, "this": 158, "title": 159, "ditches": 160, "97inch": 161, "landing": 162, "gps": 163, "browns": 164, "funny": 165, "speak": 166, "designthinking": 167, "shooter": 168, "mario": 169, "shot": 170, "debunking": 171, "london": 172, "summit": 173, "forbidden": 174, "valued": 175, "store": 176, "may": 177, "backed": 178, "writing": 179, "edchat": 180, "digging": 181, "websites": 182, "concern": 183, "reach": 184, "c": 185, "twitters": 186, "overtake": 187, "cooperation": 188, "nvidia": 189, "caramel": 190, "cisco": 191, "directly": 192, "att": 193, "timcooks": 194, "block": 195, "allow": 196, "bragi": 197, "chief": 198, "above": 199, "ransomware": 200, "tell": 201, "player": 202, "turned": 203, "crack": 204, "young": 205, "wwdc2016": 206, "arguments": 207, "tetzeli": 208, "announce": 209, "shady": 210, "affected": 211, "capital": 212, "unusual": 213, "tech": 214, "sanbernardino": 215, "refused": 216, "jesse": 217, "knew": 218, "apis": 219, "wont": 220, "leadership": 221, "published": 222, "dualcamera": 223, "parked": 224, "levitating": 225, "yrs": 226, "mail": 227, "membership": 228, "album": 229, "off": 230, "insiders": 231, "business": 232, "bitcoin": 233, "concept": 234, "cuts": 235, "essentially": 236, "advisor": 237, "day": 238, "rushing": 239, "releases": 240, "nyt": 241, "onto": 242, "thinking": 243, "driving": 244, "streisand": 245, "ability": 246, "vue": 247, "curved": 248, "final": 249, "dozen": 250, "slams": 251, "declares": 252, "license": 253, "unlawful": 254, "acquisition": 255, "medical": 256, "response": 257, "admits": 258, "wazzu": 259, "helping": 260, "board": 261, "galaxys7": 262, "alternative": 263, "sec": 264, "developers": 265, "approved": 266, "shell": 267, "de": 268, "lunch": 269, "telling": 270, "story": 271, "interactive": 272, "tuplejump": 273, "yelling": 274, "gop": 275, "visual": 276, "silence": 277, "knows": 278, "preferred": 279, "pickyourownapple": 280, "rates": 281, "liam": 282, "mangs": 283, "played": 284, "promotes": 285, "introduce": 286, "museum": 287, "xbox": 288, "hoard": 289, "raising": 290, "mysteriously": 291, "ft": 292, "petition": 293, "install": 294, "rival": 295, "finish": 296, "taiwan": 297, "signals": 298, "waiting": 299, "diabetes": 300, "saas": 301, "27th": 302, "advertising": 303, "rise": 304, "read": 305, "aatilley": 306, "morning": 307, "jackson": 308, "labels": 309, "later": 310, "ottawa": 311, "compatibility": 312, "intelligence": 313, "size": 314, "that": 315, "browser": 316, "weaken": 317, "official": 318, "gmail": 319, "streak": 320, "poll": 321, "arrested": 322, "healthcare": 323, "add": 324, "lags": 325, "quit": 326, "go": 327, "ive": 328, "matter": 329, "goal": 330, "costs": 331, "revealed": 332, "lesson": 333, "brussels": 334, "israeli": 335, "protesting": 336, "approve": 337, "russia": 338, "bundles": 339, "fields": 340, "bob": 341, "january": 342, "la": 343, "standard": 344, "alliance": 345, "antilgbt": 346, "british": 347, "onstage": 348, "huge": 349, "written": 350, "blockhead": 351, "dinner": 352, "positivestocks": 353, "opinion": 354, "summer": 355, "urging": 356, "error": 357, "just": 358, "scary": 359, "according": 360, "strip": 361, "charging": 362, "applepicking": 363, "senior": 364, "game": 365, "emoji": 366, "copy": 367, "gifts": 368, "parkinsongs": 369, "3d": 370, "fk": 371, "waze": 372, "fired": 373, "surface": 374, "fatal": 375, "memorial": 376, "inc": 377, "courage": 378, "replacing": 379, "segment": 380, "grand": 381, "violated": 382, "bid": 383, "is": 384, "current": 385, "recommend": 386, "edition": 387, "were": 388, "undermines": 389, "location": 390, "patients": 391, "disappointed": 392, "person": 393, "website": 394, "deserve": 395, "terms": 396, "pursue": 397, "moon": 398, "these": 399, "routine": 400, "londongs": 401, "hundreds": 402, "us": 403, "ensure": 404, "average": 405, "donation": 406, "either": 407, "lost": 408, "joint": 409, "heart": 410, "foxconn": 411, "majority": 412, "background": 413, "years": 414, "respond": 415, "hope": 416, "fans": 417, "measures": 418, "dump": 419, "truth": 420, "advanced": 421, "hungry": 422, "futuristic": 423, "permission": 424, "slice": 425, "illegal": 426, "repatriate": 427, "unpaid": 428, "fun": 429, "reminds": 430, "access": 431, "himself": 432, "wearables": 433, "understanding": 434, "committee": 435, "s": 436, "shuts": 437, "kick": 438, "joannastern": 439, "same": 440, "oranges": 441, "venture": 442, "hearing": 443, "hussein": 444, "ocean": 445, "news": 446, "domain": 447, "perception": 448, "cnnmoney": 449, "lifi": 450, "savory": 451, "clues": 452, "professor": 453, "unity": 454, "weekly": 455, "crowds": 456, "pricefixing": 457, "camp": 458, "bose": 459, "internal": 460, "knocks": 461, "pay": 462, "safeguards": 463, "doctors": 464, "funds": 465, "goals": 466, "related": 467, "meh": 468, "snatching": 469, "eus": 470, "unveils": 471, "dare": 472, "ac": 473, "threatens": 474, "requirement": 475, "concerts": 476, "guys": 477, "kicks": 478, "dre": 479, "biometric": 480, "hostilities": 481, "tonight": 482, "during": 483, "strengthen": 484, "radio": 485, "want": 486, "cant": 487, "kinda": 488, "invest": 489, "tradition": 490, "womenintech": 491, "accountability": 492, "honey": 493, "walmart": 494, "suicide": 495, "interest": 496, "foldable": 497, "roadshow": 498, "diy": 499, "his": 500, "tarts": 501, "brother": 502, "sides": 503, "cars": 504, "ohio": 505, "electronics": 506, "passion": 507, "publish": 508, "requires": 509, "know": 510, "drone": 511, "traditional": 512, "helped": 513, "appears": 514, "treats": 515, "spat": 516, "ranks": 517, "painting": 518, "defiance": 519, "fnscitech": 520, "versions": 521, "situations": 522, "bowl": 523, "panel": 524, "blind": 525, "spammy": 526, "delay": 527, "impressed": 528, "play": 529, "maher": 530, "mostly": 531, "w": 532, "someone": 533, "cramer": 534, "claim": 535, "producing": 536, "restore": 537, "shielded": 538, "markgurman": 539, "rating": 540, "smith": 541, "trust": 542, "ruling": 543, "user": 544, "golden": 545, "macs": 546, "bus": 547, "highs": 548, "numbers": 549, "ontario": 550, "scifi": 551, "article": 552, "donors": 553, "sauce": 554, "et": 555, "shaped": 556, "low": 557, "rants": 558, "putting": 559, "by": 560, "intel": 561, "giving": 562, "sold": 563, "process": 564, "protection": 565, "epic": 566, "proof": 567, "failure": 568, "pt": 569, "espn": 570, "patents": 571, "sunday": 572, "wednesday": 573, "angela": 574, "recent": 575, "asked": 576, "hunt": 577, "iphone7": 578, "parents": 579, "heats": 580, "send": 581, "fell": 582, "audio": 583, "fixed": 584, "allegations": 585, "facebooks": 586, "tests": 587, "ipl": 588, "doctor": 589, "spotlight": 590, "office": 591, "hathaway": 592, "sept": 593, "elon": 594, "invites": 595, "night": 596, "complaints": 597, "takeover": 598, "swift": 599, "speaking": 600, "crunchy": 601, "rpg": 602, "softbanks": 603, "francisco": 604, "airport": 605, "pictures": 606, "dj": 607, "violate": 608, "debuted": 609, "today": 610, "sooner": 611, "competition": 612, "systems": 613, "competing": 614, "publishing": 615, "bluetooth": 616, "will": 617, "web": 618, "pres": 619, "wearabletech": 620, "tweaks": 621, "assures": 622, "air": 623, "jobs": 624, "jab": 625, "timeline": 626, "cruz": 627, "supports": 628, "carpool": 629, "gorilla": 630, "footage": 631, "role": 632, "writs": 633, "scene": 634, "letting": 635, "vice": 636, "inspire": 637, "whiz": 638, "saraashleyo": 639, "usb": 640, "ultimate": 641, "anniversary": 642, "footsteps": 643, "lawyers": 644, "patented": 645, "dream": 646, "preorders": 647, "photography": 648, "rumor": 649, "rare": 650, "workers": 651, "regulations": 652, "donald": 653, "remembering": 654, "line": 655, "loading": 656, "afraid": 657, "echo": 658, "gap": 659, "washtimes": 660, "cnn": 661, "gain": 662, "wsjd": 663, "32gb": 664, "suspect": 665, "loretta": 666, "worldwide": 667, "stuff": 668, "showing": 669, "lock": 670, "loves": 671, "than": 672, "artists": 673, "have": 674, "thanks": 675, "developer": 676, "desperately": 677, "inafried": 678, "ad": 679, "schooling": 680, "playgrounds": 681, "om": 682, "i": 683, "specializes": 684, "smallbusiness": 685, "collective": 686, "regulator": 687, "hp": 688, "subsidiary": 689, "seeing": 690, "daily": 691, "lays": 692, "antitrust": 693, "partners": 694, "together": 695, "shutdown": 696, "accuse": 697, "believe": 698, "banking": 699, "votes": 700, "oldschool": 701, "present": 702, "ones": 703, "compensation": 704, "solar": 705, "snowdengs": 706, "patches": 707, "fake": 708, "to": 709, "rush": 710, "appdev": 711, "selfdriving": 712, "both": 713, "scare": 714, "masses": 715, "approach": 716, "detects": 717, "battle": 718, "joining": 719, "lucky": 720, "series": 721, "retina": 722, "invests": 723, "screens": 724, "larry": 725, "pop": 726, "buyers": 727, "drives": 728, "shows": 729, "based": 730, "pokmon": 731, "specs": 732, "musthave": 733, "marketing": 734, "chose": 735, "snow": 736, "guess": 737, "drones": 738, "encountered": 739, "assist": 740, "tencent": 741, "revs": 742, "electric": 743, "seeking": 744, "huawei": 745, "th": 746, "gopro": 747, "reduced": 748, "indiabased": 749, "reject": 750, "zero": 751, "gm": 752, "trouble": 753, "remove": 754, "accelerator": 755, "eventually": 756, "why": 757, "expects": 758, "asia": 759, "shock": 760, "samsungs": 761, "smm": 762, "launched": 763, "wraparound": 764, "threaten": 765, "applerumors": 766, "robocall": 767, "decision": 768, "s8": 769, "husbands": 770, "code": 771, "road": 772, "chips": 773, "trash": 774, "voters": 775, "paltrow": 776, "forward": 777, "corporations": 778, "surveillance": 779, "aim": 780, "congratulations": 781, "ground": 782, "partner": 783, "prototype": 784, "carmaker": 785, "betas": 786, "lowest": 787, "1b": 788, "whose": 789, "candidate": 790, "attempts": 791, "diverse": 792, "him": 793, "remind": 794, "unlocked": 795, "competitors": 796, "wasnt": 797, "shortage": 798, "vetting": 799, "relies": 800, "bigger": 801, "film": 802, "popular": 803, "transforming": 804, "slide": 805, "or": 806, "cuban": 807, "titan": 808, "touch": 809, "said": 810, "hit": 811, "shelter": 812, "doomed": 813, "rules": 814, "stats": 815, "three": 816, "mode": 817, "sleep": 818, "up": 819, "35mm": 820, "siris": 821, "energy": 822, "being": 823, "spotted": 824, "glorious": 825, "destroys": 826, "playstation": 827, "goldman": 828, "renewables": 829, "dev": 830, "zeiss": 831, "smashes": 832, "continue": 833, "ambassadors": 834, "buying": 835, "detailed": 836, "15inch": 837, "kushner": 838, "write": 839, "security": 840, "found": 841, "macbooks": 842, "ht": 843, "bond": 844, "voluntary": 845, "denied": 846, "wanted": 847, "info": 848, "usatoday": 849, "instant": 850, "5c": 851, "banks": 852, "projects": 853, "cameras": 854, "see": 855, "nobody": 856, "network": 857, "friend": 858, "attend": 859, "disclose": 860, "disease": 861, "shoppers": 862, "hints": 863, "sourcing": 864, "auditorium": 865, "domination": 866, "success": 867, "runaway": 868, "johnpaczkowski": 869, "discount": 870, "strap": 871, "wow": 872, "opposed": 873, "sound": 874, "top": 875, "such": 876, "gaining": 877, "overhaul": 878, "pumpkin": 879, "fact": 880, "objects": 881, "rip": 882, "hinted": 883, "announcements": 884, "hook": 885, "suggests": 886, "back": 887, "genetically": 888, "cnbc": 889, "artifacts": 890, "anymore": 891, "vast": 892, "seeds": 893, "pencil": 894, "munster": 895, "bit": 896, "socialmedia": 897, "automotive": 898, "joke": 899, "hiring": 900, "square": 901, "hype": 902, "disses": 903, "invitations": 904, "starbucks": 905, "pledge": 906, "fixing": 907, "meet": 908, "james": 909, "nike": 910, "gives": 911, "stands": 912, "discovered": 913, "issued": 914, "started": 915, "pounds": 916, "fly": 917, "bypass": 918, "competitor": 919, "autism": 920, "away": 921, "last": 922, "ux": 923, "competitive": 924, "results": 925, "van": 926, "processing": 927, "football": 928, "millennials": 929, "safari": 930, "cabinet": 931, "makes": 932, "facility": 933, "mixes": 934, "times": 935, "nine": 936, "newest": 937, "criticizes": 938, "hoping": 939, "loyal": 940, "easily": 941, "accessed": 942, "student": 943, "routers": 944, "kills": 945, "clearly": 946, "earbuds": 947, "loss": 948, "tweets": 949, "email": 950, "mclaren": 951, "route": 952, "reduce": 953, "buried": 954, "ask": 955, "driver": 956, "produce": 957, "headset": 958, "gotten": 959, "previously": 960, "other": 961, "budget": 962, "ways": 963, "cap": 964, "increased": 965, "point": 966, "fever": 967, "paper": 968, "loved": 969, "alienated": 970, "key": 971, "tekserve": 972, "authorities": 973, "platform": 974, "entire": 975, "shopping": 976, "headphones": 977, "clinton": 978, "delaying": 979, "address": 980, "acquire": 981, "member": 982, "jay": 983, "further": 984, "collect": 985, "exxon": 986, "which": 987, "wit": 988, "imac": 989, "wars": 990, "unnecessary": 991, "7s": 992, "chat": 993, "facts": 994, "obama": 995, "gave": 996, "yorker": 997, "year": 998, "desired": 999, "app": 1000, "charges": 1001, "secretary": 1002, "accident": 1003, "formula": 1004, "inapp": 1005, "longest": 1006, "rallies": 1007, "fundraising": 1008, "applepay": 1009, "construction": 1010, "avoid": 1011, "gross": 1012, "owners": 1013, "musicians": 1014, "dances": 1015, "complete": 1016, "partnership": 1017, "causes": 1018, "expressions": 1019, "daughter": 1020, "springsteen": 1021, "fast": 1022, "longtime": 1023, "bots": 1024, "rukh": 1025, "reporting": 1026, "luck": 1027, "bailey": 1028, "train": 1029, "mobility": 1030, "audience": 1031, "first": 1032, "sourced": 1033, "considering": 1034, "admitted": 1035, "involving": 1036, "via": 1037, "ge": 1038, "ndtv": 1039, "identify": 1040, "source": 1041, "cofounder": 1042, "looks": 1043, "bmw": 1044, "steal": 1045, "products": 1046, "wireless": 1047, "sheriff": 1048, "narendramodi": 1049, "avoided": 1050, "patent": 1051, "hacker": 1052, "buzzfeednews": 1053, "students": 1054, "indian": 1055, "damages": 1056, "dozens": 1057, "bolster": 1058, "category": 1059, "headed": 1060, "liberties": 1061, "providing": 1062, "australia": 1063, "completely": 1064, "cutest": 1065, "ordering": 1066, "edtech": 1067, "ubeam": 1068, "others": 1069, "french": 1070, "biz": 1071, "division": 1072, "shots": 1073, "photo": 1074, "kit": 1075, "eu": 1076, "grubhub": 1077, "tested": 1078, "valleyavoids": 1079, "rehired": 1080, "concert": 1081, "cooks": 1082, "harassment": 1083, "growth": 1084, "13b": 1085, "virus": 1086, "lead": 1087, "recycled": 1088, "brought": 1089, "machine": 1090, "topped": 1091, "mission": 1092, "spend": 1093, "share": 1094, "fat": 1095, "vehicles": 1096, "major": 1097, "upgrade": 1098, "mouse": 1099, "complying": 1100, "trumps": 1101, "notice": 1102, "pain": 1103, "give": 1104, "firms": 1105, "follow": 1106, "deliver": 1107, "iot": 1108, "removes": 1109, "bug": 1110, "leaps": 1111, "architecture": 1112, "table": 1113, "seattlearea": 1114, "reactions": 1115, "foot": 1116, "answered": 1117, "annual": 1118, "myself": 1119, "oped": 1120, "let": 1121, "co": 1122, "doubts": 1123, "as": 1124, "brand": 1125, "my": 1126, "match": 1127, "brains": 1128, "sierra": 1129, "fading": 1130, "checked": 1131, "china": 1132, "53b": 1133, "kitchen": 1134, "leash": 1135, "halloween": 1136, "ii": 1137, "female": 1138, "spoke": 1139, "wallets": 1140, "humans": 1141, "orlando": 1142, "stream": 1143, "situation": 1144, "buzzing": 1145, "decrypt": 1146, "handle": 1147, "martin": 1148, "prize": 1149, "shift": 1150, "another": 1151, "ibms": 1152, "contact": 1153, "badly": 1154, "improved": 1155, "kia": 1156, "pcs": 1157, "grocery": 1158, "amount": 1159, "limit": 1160, "execs": 1161, "titles": 1162, "mom": 1163, "went": 1164, "cloud": 1165, "tvs": 1166, "declines": 1167, "insurer": 1168, "backdoors": 1169, "dongle": 1170, "valley": 1171, "gamechanging": 1172, "icloud": 1173, "met": 1174, "mcx": 1175, "buzzfeed": 1176, "note7": 1177, "downloading": 1178, "fails": 1179, "life": 1180, "annie": 1181, "wtf": 1182, "overlooking": 1183, "locks": 1184, "victory": 1185, "carter": 1186, "between": 1187, "multiple": 1188, "lovers": 1189, "future": 1190, "switch": 1191, "adding": 1192, "deal": 1193, "saved": 1194, "goog": 1195, "hacks": 1196, "hates": 1197, "park": 1198, "comparing": 1199, "pony": 1200, "wire": 1201, "jennifer": 1202, "isis": 1203, "barclays": 1204, "dumping": 1205, "andrewwrites": 1206, "pull": 1207, "anyone": 1208, "sv": 1209, "detroit": 1210, "taste": 1211, "records": 1212, "moment": 1213, "nifty": 1214, "searching": 1215, "into": 1216, "starring": 1217, "otherwise": 1218, "temple": 1219, "becomes": 1220, "argue": 1221, "gene": 1222, "held": 1223, "featured": 1224, "lack": 1225, "worst": 1226, "lawmakers": 1227, "marco": 1228, "episode": 1229, "lights": 1230, "several": 1231, "flood": 1232, "globally": 1233, "center": 1234, "agreement": 1235, "diet": 1236, "sale": 1237, "liked": 1238, "confirm": 1239, "progress": 1240, "texas": 1241, "bc": 1242, "johnsculley": 1243, "cool": 1244, "scam": 1245, "cute": 1246, "samsung": 1247, "forbestech": 1248, "packs": 1249, "reaction": 1250, "eve": 1251, "disagree": 1252, "hightech": 1253, "switching": 1254, "ivanka": 1255, "slow": 1256, "phones": 1257, "could": 1258, "spending": 1259, "deserves": 1260, "adapter": 1261, "india": 1262, "clock": 1263, "use": 1264, "bysamro": 1265, "rifle": 1266, "behind": 1267, "criticism": 1268, "bugs": 1269, "players": 1270, "field": 1271, "n": 1272, "phantom": 1273, "shake": 1274, "opposes": 1275, "real": 1276, "disabled": 1277, "bowie": 1278, "formally": 1279, "sue": 1280, "repaired": 1281, "forbes": 1282, "itself": 1283, "raped": 1284, "spotify": 1285, "short": 1286, "theregister": 1287, "hub": 1288, "led": 1289, "differently": 1290, "gone": 1291, "renewable": 1292, "prep": 1293, "react": 1294, "recipe": 1295, "failed": 1296, "mention": 1297, "widow": 1298, "robots": 1299, "down": 1300, "smartphone": 1301, "analog": 1302, "nightmare": 1303, "tour": 1304, "challenges": 1305, "sad": 1306, "iphonese": 1307, "storage": 1308, "demolished": 1309, "crazy": 1310, "burberry": 1311, "stronger": 1312, "governments": 1313, "wired": 1314, "east": 1315, "battling": 1316, "1st": 1317, "commissioner": 1318, "groups": 1319, "birthday": 1320, "private": 1321, "nabs": 1322, "report": 1323, "economist": 1324, "surges": 1325, "sessions": 1326, "living": 1327, "perfectly": 1328, "harder": 1329, "unknown": 1330, "zs": 1331, "discussing": 1332, "exclusives": 1333, "introduces": 1334, "street": 1335, "reportedly": 1336, "enixs": 1337, "unit": 1338, "nandu79": 1339, "margins": 1340, "rejects": 1341, "reform": 1342, "depicts": 1343, "ill": 1344, "eating": 1345, "refugees": 1346, "legacy": 1347, "ministers": 1348, "fastest": 1349, "structure": 1350, "gov": 1351, "simplicity": 1352, "talkedabout": 1353, "figured": 1354, "wifi": 1355, "easy": 1356, "court": 1357, "stops": 1358, "itselfand": 1359, "slashes": 1360, "effects": 1361, "cancer": 1362, "already": 1363, "beyond": 1364, "though": 1365, "barbra": 1366, "entrylevel": 1367, "facebook": 1368, "thinks": 1369, "study": 1370, "messenger": 1371, "145b": 1372, "straight": 1373, "payment": 1374, "risky": 1375, "marc": 1376, "quickly": 1377, "users": 1378, "ap": 1379, "pros": 1380, "lure": 1381, "stanley": 1382, "jack": 1383, "bank": 1384, "landed": 1385, "graveyard": 1386, "shakes": 1387, "creative": 1388, "memos": 1389, "president": 1390, "case": 1391, "shape": 1392, "iranian": 1393, "carrier": 1394, "patagonia": 1395, "under": 1396, "priced": 1397, "nc": 1398, "flaws": 1399, "socket": 1400, "workaround": 1401, "holding": 1402, "sector": 1403, "criminal": 1404, "judges": 1405, "tweet": 1406, "editorial": 1407, "wound": 1408, "insists": 1409, "siri": 1410, "joking": 1411, "rep": 1412, "annoying": 1413, "exploding": 1414, "ceramic": 1415, "opportunities": 1416, "open": 1417, "type": 1418, "suggest": 1419, "doubling": 1420, "plants": 1421, "likes": 1422, "allows": 1423, "cord": 1424, "activity": 1425, "meetings": 1426, "shocking": 1427, "exercise": 1428, "function": 1429, "damaged": 1430, "pokes": 1431, "phase": 1432, "absolute": 1433, "guatemala": 1434, "peterthiel": 1435, "getting": 1436, "terrorists": 1437, "overhauled": 1438, "destined": 1439, "wadhwa": 1440, "california": 1441, "involve": 1442, "some": 1443, "list": 1444, "ruined": 1445, "takes": 1446, "beautiful": 1447, "recall": 1448, "id": 1449, "backlash": 1450, "ubers": 1451, "reinvented": 1452, "discounted": 1453, "largest": 1454, "examine": 1455, "regulate": 1456, "mounting": 1457, "fire": 1458, "winter": 1459, "autismacceptance": 1460, "duo": 1461, "macbook": 1462, "wearable": 1463, "secrets": 1464, "gliimpse": 1465, "swipe": 1466, "resemble": 1467, "falters": 1468, "enriching": 1469, "canceled": 1470, "aims": 1471, "check": 1472, "jonrussell": 1473, "gearing": 1474, "watchs": 1475, "meal": 1476, "ahrendts": 1477, "dual": 1478, "treatment": 1479, "hail": 1480, "toy": 1481, "settlement": 1482, "conversation": 1483, "fintech": 1484, "nfc": 1485, "offices": 1486, "an": 1487, "insane": 1488, "rejected": 1489, "hot": 1490, "coach": 1491, "arm": 1492, "consider": 1493, "raises": 1494, "screwed": 1495, "telemedicine": 1496, "patching": 1497, "professionals": 1498, "hurting": 1499, "photographed": 1500, "berkshire": 1501, "songwriting": 1502, "rainbow": 1503, "movie": 1504, "nsa": 1505, "mean": 1506, "over": 1507, "filming": 1508, "falling": 1509, "appear": 1510, "mt": 1511, "inclusion": 1512, "helps": 1513, "each": 1514, "lady": 1515, "hold": 1516, "2tb": 1517, "ted": 1518, "vulnerable": 1519, "host": 1520, "calls": 1521, "maybe": 1522, "prediction": 1523, "openness": 1524, "become": 1525, "christmas": 1526, "impressions": 1527, "thousands": 1528, "https": 1529, "small": 1530, "loses": 1531, "pricing": 1532, "safety": 1533, "released": 1534, "moves": 1535, "mad": 1536, "stations": 1537, "effort": 1538, "tactics": 1539, "versus": 1540, "pound": 1541, "tidal": 1542, "science": 1543, "forces": 1544, "vanity": 1545, "has": 1546, "pixel": 1547, "reznor": 1548, "sticker": 1549, "language": 1550, "austin": 1551, "pope": 1552, "rose": 1553, "obsession": 1554, "wsj": 1555, "select": 1556, "dem": 1557, "holds": 1558, "follows": 1559, "most": 1560, "mcdonalds": 1561, "accessing": 1562, "separately": 1563, "tough": 1564, "portrait": 1565, "unite": 1566, "mikeisaac": 1567, "elizabeth": 1568, "canadian": 1569, "mojo": 1570, "extremely": 1571, "bought": 1572, "mistakes": 1573, "trademark": 1574, "always": 1575, "weekend": 1576, "10th": 1577, "fritters": 1578, "millions": 1579, "backdoor": 1580, "david": 1581, "pixar": 1582, "ambitions": 1583, "moving": 1584, "operators": 1585, "scores": 1586, "cmo": 1587, "struggling": 1588, "snap": 1589, "cup": 1590, "american": 1591, "debt": 1592, "oil": 1593, "message": 1594, "should": 1595, "often": 1596, "tesla": 1597, "bargain": 1598, "critic": 1599, "coolest": 1600, "freeze": 1601, "outcool": 1602, "forecasts": 1603, "happy": 1604, "card": 1605, "possibly": 1606, "gang": 1607, "told": 1608, "hd": 1609, "directions": 1610, "freespeech": 1611, "upsidedown": 1612, "applemusic": 1613, "bbc": 1614, "payout": 1615, "commercials": 1616, "saves": 1617, "congress": 1618, "compares": 1619, "incorrect": 1620, "ban": 1621, "hear": 1622, "whether": 1623, "escalate": 1624, "designing": 1625, "yearly": 1626, "brilliant": 1627, "twostep": 1628, "truths": 1629, "expose": 1630, "controlling": 1631, "essential": 1632, "stockmarket": 1633, "buy": 1634, "q4": 1635, "pearl": 1636, "famous": 1637, "keep": 1638, "preorder": 1639, "usbc": 1640, "mulls": 1641, "5th": 1642, "disneyland": 1643, "uniteblue": 1644, "five": 1645, "chelsea": 1646, "starts": 1647, "youre": 1648, "accused": 1649, "announcing": 1650, "preinstalled": 1651, "accuses": 1652, "auto": 1653, "tariff": 1654, "microphones": 1655, "blackberry": 1656, "would": 1657, "macos": 1658, "recalls": 1659, "crumble": 1660, "postpones": 1661, "pulled": 1662, "discuss": 1663, "stash": 1664, "conduct": 1665, "survivinamerica": 1666, "global": 1667, "relief": 1668, "how": 1669, "cracking": 1670, "ipod": 1671, "changes": 1672, "designed": 1673, "qualcomm": 1674, "quite": 1675, "updated": 1676, "oceangs": 1677, "imminent": 1678, "extra": 1679, "sfgate": 1680, "habits": 1681, "aiming": 1682, "resistance": 1683, "demands": 1684, "professional": 1685, "idc": 1686, "picking": 1687, "vows": 1688, "larger": 1689, "external": 1690, "outdated": 1691, "aroma": 1692, "own": 1693, "astonishing": 1694, "apples": 1695, "orchard": 1696, "many": 1697, "artificialintelligence": 1698, "expertise": 1699, "compromise": 1700, "flying": 1701, "supply": 1702, "showcases": 1703, "transparent": 1704, "through": 1705, "group": 1706, "without": 1707, "cos": 1708, "statement": 1709, "lots": 1710, "conditions": 1711, "floating": 1712, "understand": 1713, "secure": 1714, "russian": 1715, "debuts": 1716, "sem": 1717, "gdp": 1718, "movies": 1719, "we": 1720, "fundraiser": 1721, "enormous": 1722, "analyst": 1723, "announces": 1724, "revenue": 1725, "rolling": 1726, "olympics": 1727, "betting": 1728, "adorable": 1729, "indians": 1730, "rap": 1731, "purchases": 1732, "spaceship": 1733, "pot": 1734, "ew": 1735, "cases": 1736, "pogues": 1737, "who": 1738, "native": 1739, "creativity": 1740, "brief": 1741, "mess": 1742, "iamwill": 1743, "car": 1744, "domains": 1745, "unlocks": 1746, "grieving": 1747, "yesterday": 1748, "behave": 1749, "evolution": 1750, "make": 1751, "congrats": 1752, "limits": 1753, "exclusively": 1754, "remote": 1755, "rumors": 1756, "feel": 1757, "hint": 1758, "begin": 1759, "proud": 1760, "yours": 1761, "lgs": 1762, "autopilot": 1763, "showed": 1764, "began": 1765, "burning": 1766, "room": 1767, "fantastic": 1768, "aerial": 1769, "earpods": 1770, "salted": 1771, "4k": 1772, "religion": 1773, "food": 1774, "doing": 1775, "thenextgalaxy": 1776, "all": 1777, "tv": 1778, "crackdown": 1779, "vital": 1780, "batman": 1781, "faulty": 1782, "reignites": 1783, "goforward": 1784, "yahoofinance": 1785, "practically": 1786, "ordered": 1787, "baked": 1788, "sp": 1789, "running": 1790, "fail": 1791, "revolutionary": 1792, "thieves": 1793, "forget": 1794, "defies": 1795, "refusal": 1796, "predicts": 1797, "song": 1798, "doesnt": 1799, "recentapp": 1800, "rises": 1801, "teams": 1802, "exploring": 1803, "virnetx": 1804, "four": 1805, "with": 1806, "there": 1807, "homes": 1808, "irishtimesbiz": 1809, "saint": 1810, "quantities": 1811, "exciting": 1812, "jimcramers": 1813, "journal": 1814, "bernadino": 1815, "dead": 1816, "community": 1817, "papers": 1818, "work": 1819, "mashtalk": 1820, "immediately": 1821, "fraud": 1822, "uae": 1823, "abandoned": 1824, "called": 1825, "sticks": 1826, "red": 1827, "streams": 1828, "covering": 1829, "hq": 1830, "burdensome": 1831, "retro": 1832, "handgun": 1833, "taps": 1834, "did": 1835, "abuses": 1836, "breaks": 1837, "softbank": 1838, "bizarre": 1839, "secretly": 1840, "ar": 1841, "definitely": 1842, "data": 1843, "but": 1844, "king": 1845, "smell": 1846, "then": 1847, "husband": 1848, "password": 1849, "revolution": 1850, "taxi": 1851, "differential": 1852, "battersea": 1853, "justinjbariso": 1854, "leak": 1855, "carekit": 1856, "efforts": 1857, "picks": 1858, "question": 1859, "campaign": 1860, "corden": 1861, "male": 1862, "fbi": 1863, "activation": 1864, "needed": 1865, "rebound": 1866, "locally": 1867, "researcher": 1868, "looking": 1869, "xiaomi": 1870, "meganrosedickey": 1871, "invented": 1872, "dramatically": 1873, "classrooms": 1874, "shine": 1875, "calling": 1876, "house": 1877, "cheaper": 1878, "causing": 1879, "secretive": 1880, "material": 1881, "counsel": 1882, "passwords": 1883, "jmbrandonbb": 1884, "offshore": 1885, "hey": 1886, "facial": 1887, "tribute": 1888, "kidfriendly": 1889, "instagram": 1890, "unofficial": 1891, "loophole": 1892, "labor": 1893, "call": 1894, "listen": 1895, "newly": 1896, "pebble": 1897, "fault": 1898, "jayzs": 1899, "teslamotors": 1900, "tricks": 1901, "teaming": 1902, "support": 1903, "unlock": 1904, "leasing": 1905, "playlist": 1906, "arrives": 1907, "boeing": 1908, "keys": 1909, "our": 1910, "autistic": 1911, "withholds": 1912, "6s": 1913, "platforms": 1914, "european": 1915, "protesters": 1916, "fit": 1917, "emails": 1918, "tracking": 1919, "techland": 1920, "spells": 1921, "wears": 1922, "batteries": 1923, "recommended": 1924, "boycott": 1925, "ears": 1926, "drastic": 1927, "certainly": 1928, "washington": 1929, "grows": 1930, "urban": 1931, "traders": 1932, "please": 1933, "gift": 1934, "column": 1935, "nfl": 1936, "fully": 1937, "shares": 1938, "healthy": 1939, "having": 1940, "jimcramer": 1941, "lot": 1942, "nextgen": 1943, "engadget": 1944, "like": 1945, "foreign": 1946, "carl": 1947, "her": 1948, "venturebeat": 1949, "sit": 1950, "digitalhealth": 1951, "folks": 1952, "dunked": 1953, "reports": 1954, "dublin": 1955, "enter": 1956, "strikes": 1957, "charm": 1958, "growers": 1959, "chipmaker": 1960, "freak": 1961, "eat": 1962, "came": 1963, "rollout": 1964, "registry": 1965, "around": 1966, "nonprofits": 1967, "including": 1968, "imagination": 1969, "mind": 1970, "interested": 1971, "sent": 1972, "ebook": 1973, "ram": 1974, "maga": 1975, "florida": 1976, "nuts": 1977, "techmeme": 1978, "creates": 1979, "teslas": 1980, "fiona": 1981, "robotics": 1982, "of": 1983, "political": 1984, "two": 1985, "imessage": 1986, "handing": 1987, "drug": 1988, "13bn": 1989, "cover": 1990, "hat": 1991, "reminder": 1992, "post": 1993, "discusses": 1994, "heating": 1995, "central": 1996, "reuters": 1997, "gadgets": 1998, "filmmaker": 1999, "predict": 2000, "holidays": 2001, "never": 2002, "had": 2003, "avoidance": 2004, "cue": 2005, "leaked": 2006, "scripted": 2007, "40th": 2008, "flat": 2009, "deleteuber": 2010, "4s": 2011, "stepping": 2012, "practice": 2013, "kids": 2014, "toms": 2015, "emailing": 2016, "awesome": 2017, "quick": 2018, "ambitious": 2019, "ihs": 2020, "herms": 2021, "supplier": 2022, "black": 2023, "service": 2024, "volume": 2025, "spent": 2026, "vaynerchuk": 2027, "seem": 2028, "billboard": 2029, "airlines": 2030, "apfs": 2031, "defended": 2032, "benefits": 2033, "iphone8": 2034, "speculation": 2035, "chuxing": 2036, "decades": 2037, "mercedesbenz": 2038, "extend": 2039, "supreme": 2040, "automated": 2041, "thousand": 2042, "weapong": 2043, "fruit": 2044, "failures": 2045, "virtualreality": 2046, "charger": 2047, "few": 2048, "shouting": 2049, "pickup": 2050, "tsla": 2051, "csforall": 2052, "thanksgiving": 2053, "estimate": 2054, "skin": 2055, "be": 2056, "hires": 2057, "tuesdays": 2058, "waltmossberg": 2059, "ovation": 2060, "important": 2061, "files": 2062, "uninstall": 2063, "well": 2064, "allo": 2065, "primary": 2066, "toyota": 2067, "soar": 2068, "iamsrk": 2069, "might": 2070, "reasons": 2071, "downloads": 2072, "engineer": 2073, "serve": 2074, "strong": 2075, "flexible": 2076, "simply": 2077, "solution": 2078, "bernie": 2079, "mobile": 2080, "direction": 2081, "bids": 2082, "celebrities": 2083, "except": 2084, "picture": 2085, "lose": 2086, "listed": 2087, "violates": 2088, "been": 2089, "bans": 2090, "tweak": 2091, "maker": 2092, "fourth": 2093, "changing": 2094, "giant": 2095, "team": 2096, "harriet": 2097, "accelerate": 2098, "stance": 2099, "winners": 2100, "owner": 2101, "dollar": 2102, "incredibly": 2103, "worked": 2104, "marks": 2105, "least": 2106, "google": 2107, "horse": 2108, "glimpse": 2109, "am": 2110, "ecommerce": 2111, "newton": 2112, "nasa": 2113, "bullish": 2114, "special": 2115, "actions": 2116, "sticky": 2117, "pulling": 2118, "weeks": 2119, "presidential": 2120, "plan": 2121, "draft": 2122, "here": 2123, "opens": 2124, "growing": 2125, "details": 2126, "until": 2127, "argument": 2128, "sexting": 2129, "assets": 2130, "apple1": 2131, "taken": 2132, "powered": 2133, "map": 2134, "4inch": 2135, "default": 2136, "layoffs": 2137, "vacation": 2138, "large": 2139, "infographic": 2140, "near": 2141, "shipped": 2142, "rally": 2143, "customer": 2144, "surrender": 2145, "encourage": 2146, "u": 2147, "family": 2148, "using": 2149, "microsofts": 2150, "cupertino": 2151, "election": 2152, "bendability": 2153, "deny": 2154, "jim": 2155, "unexpectedly": 2156, "playlists": 2157, "weighs": 2158, "reset": 2159, "decade": 2160, "false": 2161, "europes": 2162, "tried": 2163, "phone": 2164, "charity": 2165, "factory": 2166, "fdi": 2167, "smarter": 2168, "tracker": 2169, "happening": 2170, "handy": 2171, "economy": 2172, "branding": 2173, "q1": 2174, "dept": 2175, "incentives": 2176, "scheme": 2177, "yourself": 2178, "they": 2179, "spark": 2180, "shame": 2181, "rejoice": 2182, "4ir": 2183, "gained": 2184, "recognition": 2185, "danger": 2186, "scheduled": 2187, "kingdom": 2188, "sanders": 2189, "timing": 2190, "unduly": 2191, "research": 2192, "analyze": 2193, "buttons": 2194, "name": 2195, "wish": 2196, "positive": 2197, "lynch": 2198, "dollars": 2199, "garageband": 2200, "farm": 2201, "refugee": 2202, "fancy": 2203, "media": 2204, "theory": 2205, "guns": 2206, "bruised": 2207, "calendar": 2208, "leader": 2209, "recordbreaking": 2210, "death": 2211, "tcot": 2212, "barn": 2213, "approval": 2214, "remember": 2215, "govts": 2216, "cc": 2217, "roku": 2218, "bottling": 2219, "jessica": 2220, "answer": 2221, "awareness": 2222, "pokemon": 2223, "row": 2224, "accessories": 2225, "simple": 2226, "beats": 2227, "walk": 2228, "resistant": 2229, "nix": 2230, "replaced": 2231, "pours": 2232, "substitute": 2233, "protest": 2234, "devices": 2235, "blessing": 2236, "notebook": 2237, "guides": 2238, "accepting": 2239, "implications": 2240, "chops": 2241, "parody": 2242, "boss": 2243, "whites": 2244, "repatriation": 2245, "sites": 2246, "icahn": 2247, "countdown": 2248, "font": 2249, "generating": 2250, "sim": 2251, "arms": 2252, "jumps": 2253, "compare": 2254, "wildly": 2255, "thrones": 2256, "its": 2257, "cfarivar": 2258, "brands": 2259, "dose": 2260, "unveil": 2261, "arrest": 2262, "germany": 2263, "edbaig": 2264, "smug": 2265, "ives": 2266, "return": 2267, "hedge": 2268, "imagine": 2269, "revives": 2270, "dating": 2271, "excellent": 2272, "earnings": 2273, "feelings": 2274, "fifth": 2275, "taxpayer": 2276, "recode": 2277, "studios": 2278, "learned": 2279, "redesigned": 2280, "dissidents": 2281, "ideas": 2282, "master": 2283, "whole": 2284, "explore": 2285, "display": 2286, "dispelled": 2287, "kimmel": 2288, "america": 2289, "light": 2290, "class": 2291, "ditched": 2292, "pepsi": 2293, "suddenly": 2294, "unlocking": 2295, "litigation": 2296, "hosted": 2297, "doj": 2298, "terrible": 2299, "watchos": 2300, "sparks": 2301, "15bn": 2302, "bar": 2303, "facilities": 2304, "soars": 2305, "speech": 2306, "ha": 2307, "friendly": 2308, "employers": 2309, "johngs": 2310, "internet": 2311, "daimler": 2312, "chromecast": 2313, "teacher": 2314, "cider": 2315, "german": 2316, "increase": 2317, "purchase": 2318, "mine": 2319, "allege": 2320, "preliminary": 2321, "fromedome": 2322, "stanford": 2323, "viewing": 2324, "channels": 2325, "digestive": 2326, "offered": 2327, "stolen": 2328, "shipments": 2329, "warning": 2330, "accessory": 2331, "die": 2332, "ivy": 2333, "allowed": 2334, "applesamsung": 2335, "active": 2336, "bear": 2337, "utterly": 2338, "viber": 2339, "alibaba": 2340, "baidu": 2341, "condemning": 2342, "lying": 2343, "festival": 2344, "investor": 2345, "sharing": 2346, "bears": 2347, "pivot": 2348, "stunning": 2349, "systemic": 2350, "crunch": 2351, "combine": 2352, "worrying": 2353, "irish": 2354, "creating": 2355, "bottom": 2356, "choose": 2357, "refunds": 2358, "photos": 2359, "noises": 2360, "wakeup": 2361, "applefbi": 2362, "trial": 2363, "after": 2364, "investments": 2365, "omegamediaco": 2366, "glass": 2367, "robocalls": 2368, "levels": 2369, "catch": 2370, "candle": 2371, "longer": 2372, "bird": 2373, "spam": 2374, "toward": 2375, "privacy": 2376, "cnet": 2377, "pops": 2378, "thank": 2379, "ufo": 2380, "survive": 2381, "wwdc": 2382, "nateog": 2383, "digital": 2384, "number": 2385, "raised": 2386, "vet": 2387, "yard": 2388, "broke": 2389, "talks": 2390, "rest": 2391, "antitrump": 2392, "employees": 2393, "hands": 2394, "voxdotcom": 2395, "breakdown": 2396, "reaps": 2397, "invite": 2398, "brutality": 2399, "amid": 2400, "start": 2401, "fallen": 2402, "kellirichards": 2403, "warrant": 2404, "actually": 2405, "months": 2406, "fmr": 2407, "screen": 2408, "artificial": 2409, "slammed": 2410, "steam": 2411, "japan": 2412, "aussies": 2413, "romaindillet": 2414, "music": 2415, "titang": 2416, "spied": 2417, "welcome": 2418, "18th": 2419, "huffingtonpost": 2420, "sidelines": 2421, "losing": 2422, "changer": 2423, "twitter": 2424, "manhattan": 2425, "infringing": 2426, "evolves": 2427, "word": 2428, "joined": 2429, "tipped": 2430, "ruled": 2431, "dominating": 2432, "licensing": 2433, "received": 2434, "issues": 2435, "strange": 2436, "markets": 2437, "vpn": 2438, "mobileapp": 2439, "reading": 2440, "verdict": 2441, "due": 2442, "hired": 2443, "convention": 2444, "fight": 2445, "unicode": 2446, "singer": 2447, "arctic": 2448, "shiny": 2449, "unresponsive": 2450, "camps": 2451, "tidalhifi": 2452, "man": 2453, "spirit": 2454, "gary": 2455, "hackers": 2456, "throw": 2457, "sensor": 2458, "sxsw": 2459, "cheap": 2460, "t": 2461, "testers": 2462, "academic": 2463, "spree": 2464, "fitness": 2465, "rivals": 2466, "carplay": 2467, "facing": 2468, "require": 2469, "actor": 2470, "amzn": 2471, "wallet": 2472, "messy": 2473, "signed": 2474, "businesses": 2475, "draws": 2476, "applenews": 2477, "disaster": 2478, "alivecor": 2479, "experts": 2480, "dates": 2481, "created": 2482, "hardware": 2483, "from": 2484, "modest": 2485, "score": 2486, "almost": 2487, "sap": 2488, "returned": 2489, "icar": 2490, "investment": 2491, "demanded": 2492, "battles": 2493, "thought": 2494, "loop": 2495, "gunmans": 2496, "responsibility": 2497, "exist": 2498, "decide": 2499, "technews": 2500, "rivalry": 2501, "gender": 2502, "slowdown": 2503, "immigrationg": 2504, "seconds": 2505, "comic": 2506, "lego": 2507, "weight": 2508, "blames": 2509, "affecting": 2510, "sachs": 2511, "everyone": 2512, "amazongs": 2513, "ups": 2514, "launch": 2515, "fousfan": 2516, "cause": 2517, "gmo": 2518, "collaboration": 2519, "nordstrom": 2520, "portal": 2521, "looms": 2522, "classic": 2523, "look": 2524, "covered": 2525, "nearly": 2526, "preparing": 2527, "really": 2528, "policies": 2529, "uncertainty": 2530, "kinds": 2531, "worth": 2532, "view": 2533, "services": 2534, "completion": 2535, "equally": 2536, "quickbooks": 2537, "ford": 2538, "bands": 2539, "doubled": 2540, "fresh": 2541, "jon": 2542, "bet": 2543, "treasury": 2544, "bringing": 2545, "financial": 2546, "airbnb": 2547, "stalling": 2548, "feds": 2549, "society": 2550, "contactless": 2551, "terror": 2552, "motion": 2553, "money": 2554, "paid": 2555, "awkward": 2556, "chrissyfarr": 2557, "dell": 2558, "sues": 2559, "explainer": 2560, "billiondollar": 2561, "them": 2562, "uhoh": 2563, "appleand": 2564, "nice": 2565, "weapon": 2566, "cnbcmakeit": 2567, "equity": 2568, "thats": 2569, "calmly": 2570, "spying": 2571, "kateconger": 2572, "protecting": 2573, "fed": 2574, "testify": 2575, "session": 2576, "designer": 2577, "north": 2578, "circus": 2579, "oppo": 2580, "mcafee": 2581, "internship": 2582, "ktbenner": 2583, "book": 2584, "agency": 2585, "alexa": 2586, "lives": 2587, "department": 2588, "gwyneth": 2589, "obsolete": 2590, "cracked": 2591, "developed": 2592, "step": 2593, "dominates": 2594, "um": 2595, "mr": 2596, "complex": 2597, "transportation": 2598, "cry": 2599, "reveals": 2600, "denies": 2601, "android": 2602, "todays": 2603, "cakes": 2604, "tune": 2605, "mental": 2606, "21st": 2607, "turf": 2608, "satisfaction": 2609, "royalty": 2610, "sapphire": 2611, "congressional": 2612, "expected": 2613, "cent": 2614, "spiced": 2615, "nyc": 2616, "sculley": 2617, "lisa": 2618, "allegedly": 2619, "programming": 2620, "recommends": 2621, "ends": 2622, "minutes": 2623, "luther": 2624, "donations": 2625, "adapters": 2626, "tablets": 2627, "stuck": 2628, "inspiration": 2629, "blows": 2630, "13yearold": 2631, "perspective": 2632, "policy": 2633, "mailonline": 2634, "rubiks": 2635, "googles": 2636, "industry": 2637, "especially": 2638, "couple": 2639, "ms": 2640, "cio": 2641, "tree": 2642, "npr": 2643, "integration": 2644, "climbed": 2645, "whatsapp": 2646, "mannat": 2647, "paying": 2648, "monopoly": 2649, "giants": 2650, "alphabet": 2651, "republicans": 2652, "compelling": 2653, "legendary": 2654, "activist": 2655, "swiss": 2656, "right": 2657, "magic": 2658, "downtown": 2659, "o": 2660, "keyboards": 2661, "taking": 2662, "better": 2663, "territory": 2664, "useless": 2665, "works": 2666, "lg": 2667, "attention": 2668, "blew": 2669, "retailer": 2670, "cutting": 2671, "vinegar": 2672, "flyover": 2673, "base": 2674, "fall": 2675, "thrive": 2676, "staff": 2677, "candy": 2678, "rev": 2679, "leather": 2680, "smartwatches": 2681, "cryptic": 2682, "quietly": 2683, "discussion": 2684, "appstore": 2685, "prove": 2686, "drakes": 2687, "smear": 2688, "san": 2689, "govt": 2690, "april": 2691, "highlight": 2692, "billionth": 2693, "researchkit": 2694, "sling": 2695, "instead": 2696, "baby": 2697, "models": 2698, "promising": 2699, "dish": 2700, "nintendo": 2701, "legal": 2702, "farmers": 2703, "highest": 2704, "won": 2705, "snapchat": 2706, "effect": 2707, "iad": 2708, "mark": 2709, "hospitals": 2710, "podcasters": 2711, "callas": 2712, "teases": 2713, "registers": 2714, "greenpeace": 2715, "memory": 2716, "linked": 2717, "gas": 2718, "minorities": 2719, "lie": 2720, "weaker": 2721, "characters": 2722, "7th": 2723, "deletion": 2724, "lag": 2725, "scott": 2726, "enterprises": 2727, "plug": 2728, "serious": 2729, "closing": 2730, "excuse": 2731, "x": 2732, "advice": 2733, "track": 2734, "total": 2735, "negotiating": 2736, "targeting": 2737, "dip": 2738, "promise": 2739, "designers": 2740, "siliconvalley": 2741, "gamble": 2742, "lucasmatney": 2743, "sweet": 2744, "style": 2745, "keynote": 2746, "didnt": 2747, "datacenter": 2748, "bold": 2749, "bangalore": 2750, "weird": 2751, "becoming": 2752, "release": 2753, "abides": 2754, "brush": 2755, "spyware": 2756, "challenging": 2757, "software": 2758, "malware": 2759, "bloomberg": 2760, "generate": 2761, "cooperate": 2762, "confusing": 2763, "microsoft": 2764, "hire": 2765, "yen": 2766, "edited": 2767, "nobrainer": 2768, "visits": 2769, "anthem": 2770, "too": 2771, "clear": 2772, "pouring": 2773, "automakers": 2774, "pirate": 2775, "exxonmobil": 2776, "replacements": 2777, "hours": 2778, "encryption": 2779, "hacking": 2780, "avoider": 2781, "safe": 2782, "applevsfbi": 2783, "portfolio": 2784, "bright": 2785, "much": 2786, "backs": 2787, "done": 2788, "aimed": 2789, "analysis": 2790, "locked": 2791, "bay": 2792, "successful": 2793, "amicus": 2794, "didi": 2795, "boxes": 2796, "equivalent": 2797, "weak": 2798, "waging": 2799, "signs": 2800, "cia": 2801, "sense": 2802, "spot": 2803, "common": 2804, "smash": 2805, "express": 2806, "woo": 2807, "s7": 2808, "visa": 2809, "truly": 2810, "bounty": 2811, "learning": 2812, "on": 2813, "13inch": 2814, "enough": 2815, "macintosh": 2816, "workshops": 2817, "legend": 2818, "march": 2819, "help": 2820, "perfect": 2821, "creators": 2822, "a11y": 2823, "vulnerability": 2824, "huskies": 2825, "cortana": 2826, "peoples": 2827, "recover": 2828, "walks": 2829, "saintboz": 2830, "kid": 2831, "squares": 2832, "preferential": 2833, "gear": 2834, "figure": 2835, "rethink": 2836, "angry": 2837, "forgot": 2838, "week": 2839, "everywhere": 2840, "adobe": 2841, "chargers": 2842, "drops": 2843, "tougher": 2844, "account": 2845, "falls": 2846, "credit": 2847, "dives": 2848, "wins": 2849, "messaging": 2850, "management": 2851, "delicious": 2852, "experiencing": 2853, "writes": 2854, "mcuban": 2855, "keeping": 2856, "century": 2857, "smartphones": 2858, "deleted": 2859, "etc": 2860, "loaded": 2861, "ditching": 2862, "peak": 2863, "headache": 2864, "roundup": 2865, "dr": 2866, "modern": 2867, "content": 2868, "quarter": 2869, "mumbai": 2870, "doors": 2871, "ridesharing": 2872, "isnt": 2873, "exploits": 2874, "provides": 2875, "makeover": 2876, "amendment": 2877, "normal": 2878, "locations": 2879, "elsewhere": 2880, "coffee": 2881, "customers": 2882, "sympathetic": 2883, "replace": 2884, "dropping": 2885, "unlike": 2886, "hits": 2887, "owned": 2888, "array": 2889, "approached": 2890, "capitol": 2891, "alleged": 2892, "spring": 2893, "funding": 2894, "strike": 2895, "thr": 2896, "sure": 2897, "anz": 2898, "inexperienced": 2899, "leave": 2900, "where": 2901, "hair": 2902, "values": 2903, "blackfriday": 2904, "z": 2905, "controls": 2906, "texting": 2907, "dry": 2908, "tim": 2909, "theater": 2910, "cyberpunk": 2911, "jan": 2912, "cb": 2913, "tries": 2914, "rural": 2915, "goodbye": 2916, "virtual": 2917, "endtoend": 2918, "deleting": 2919, "rebounded": 2920, "twilio": 2921, "myth": 2922, "boston": 2923, "iamsrks": 2924, "vr": 2925, "face": 2926, "runs": 2927, "wrong": 2928, "producers": 2929, "patch": 2930, "comment": 2931, "universal": 2932, "perhaps": 2933, "obamas": 2934, "filings": 2935, "apps": 2936, "dvr": 2937, "panzer": 2938, "bittorrent": 2939, "risks": 2940, "disproportionate": 2941, "paul": 2942, "albums": 2943, "a": 2944, "decryption": 2945, "carolina": 2946, "awful": 2947, "neat": 2948, "level": 2949, "extreme": 2950, "owes": 2951, "multibillion": 2952, "cultivates": 2953, "pressing": 2954, "target": 2955, "named": 2956, "production": 2957, "blue": 2958, "sells": 2959, "party": 2960, "opposition": 2961, "crash": 2962, "john": 2963, "missed": 2964, "appleevent": 2965, "pablo": 2966, "reacts": 2967, "probe": 2968, "rock": 2969, "peaked": 2970, "detail": 2971, "beloved": 2972, "singularity": 2973, "wearing": 2974, "airpods": 2975, "pressure": 2976, "among": 2977, "backing": 2978, "cuba": 2979, "disruption": 2980, "suffer": 2981, "part": 2982, "little": 2983, "flash": 2984, "squashes": 2985, "mellon": 2986, "glasses": 2987, "ebooks": 2988, "touchscreens": 2989, "grew": 2990, "war": 2991, "toxic": 2992, "asian": 2993, "watershed": 2994, "jordan": 2995, "showdown": 2996, "balance": 2997, "past": 2998, "strategy": 2999, "campus": 3000, "holiday": 3001, "sb50": 3002, "copying": 3003, "233b": 3004, "kevin": 3005, "penalty": 3006, "readers": 3007, "brown": 3008, "squirt": 3009, "steel": 3010, "itunes": 3011, "investors": 3012, "proposed": 3013, "rotten": 3014, "market": 3015, "messages": 3016, "makers": 3017, "emergingtech": 3018, "morgan": 3019, "st": 3020, "accurate": 3021, "massive": 3022, "devastating": 3023, "decline": 3024, "corporation": 3025, "health": 3026, "delays": 3027, "ok": 3028, "application": 3029, "returns": 3030, "complicated": 3031, "acquired": 3032, "useful": 3033, "terrorist": 3034, "chatbots": 3035, "pushing": 3036, "award": 3037, "break": 3038, "trade": 3039, "sexist": 3040, "behold": 3041, "shop": 3042, "took": 3043, "tablet": 3044, "transcript": 3045, "figures": 3046, "trolls": 3047, "older": 3048, "und": 3049, "entering": 3050, "startup": 3051, "expectations": 3052, "investigating": 3053, "rate": 3054, "livestream": 3055, "new": 3056, "parties": 3057, "peers": 3058, "currently": 3059, "profitable": 3060, "fools": 3061, "troy": 3062, "favorite": 3063, "wonderful": 3064, "titoyooo": 3065, "cure": 3066, "orders": 3067, "chip": 3068, "explains": 3069, "wonder": 3070, "regular": 3071, "says": 3072, "officer": 3073, "celebration": 3074, "color": 3075, "irony": 3076, "exploit": 3077, "leaders": 3078, "raise": 3079, "aws": 3080, "press": 3081, "jhonsa": 3082, "zeroday": 3083, "rebuke": 3084, "whos": 3085, "fears": 3086, "ton": 3087, "snowden": 3088, "stephen": 3089, "impress": 3090, "attacker": 3091, "discovery": 3092, "charge": 3093, "q2": 3094, "across": 3095, "for": 3096, "canadas": 3097, "islam": 3098, "seamless": 3099, "ebay": 3100, "obsessed": 3101, "mosttrusted": 3102, "problems": 3103, 