{"firm": 0, "recreat": 1, "mine": 2, "label": 3, "wsj": 4, "millenni": 5, "onto": 6, "dress": 7, "unfair": 8, "offlin": 9, "engin": 10, "turn": 11, "outdanc": 12, "array": 13, "stole": 14, "ryan": 15, "brand": 16, "repeal": 17, "griev": 18, "gang": 19, "prize": 20, "crap": 21, "daimler": 22, "restaur": 23, "sum": 24, "rebound": 25, "urg": 26, "major": 27, "countri": 28, "realiz": 29, "construct": 30, "cultiv": 31, "fault": 32, "spaceship": 33, "rich": 34, "devic": 35, "scoop": 36, "date": 37, "rebuk": 38, "mental": 39, "smarter": 40, "hear": 41, "currentc": 42, "advanc": 43, "two": 44, "disastr": 45, "fingerprint": 46, "aetna": 47, "springsteen": 48, "nytim": 49, "grg": 50, "radic": 51, "resolv": 52, "buffett": 53, "rough": 54, "mercedesbenz": 55, "recognit": 56, "candi": 57, "socialmedia": 58, "album": 59, "shock": 60, "guatemala": 61, "mojo": 62, "revamp": 63, "concert": 64, "avoid": 65, "staff": 66, "eucommissiong": 67, "kevin": 68, "began": 69, "knew": 70, "discount": 71, "highlight": 72, "today": 73, "wide": 74, "kickstart": 75, "reaction": 76, "gold": 77, "wish": 78, "payment": 79, "sleev": 80, "run": 81, "care": 82, "content": 83, "narendramodi": 84, "food": 85, "byeby": 86, "organ": 87, "dissid": 88, "loyalist": 89, "fare": 90, "bean": 91, "att": 92, "4k": 93, "handbag": 94, "advoc": 95, "infograph": 96, "hello": 97, "fox": 98, "munster": 99, "eas": 100, "fli": 101, "compli": 102, "aerial": 103, "onstag": 104, "danc": 105, "fdi": 106, "kill": 107, "substitut": 108, "tamper": 109, "afford": 110, "histori": 111, "hq": 112, "carplay": 113, "complaint": 114, "rooki": 115, "built": 116, "dad": 117, "intend": 118, "autumn": 119, "implic": 120, "virtual": 121, "applesupport": 122, "troy": 123, "unrespons": 124, "promis": 125, "ai": 126, "remain": 127, "cellular": 128, "paid": 129, "marco": 130, "boat": 131, "cb": 132, "monday": 133, "socket": 134, "decid": 135, "adopt": 136, "fool": 137, "check": 138, "tencent": 139, "iamsrk": 140, "exxon": 141, "lock": 142, "autom": 143, "pear": 144, "judgenap": 145, "enrich": 146, "eye": 147, "lightn": 148, "clear": 149, "filmmak": 150, "gone": 151, "error": 152, "hate": 153, "lol": 154, "present": 155, "wonder": 156, "die": 157, "invent": 158, "bunch": 159, "o": 160, "spotifi": 161, "foreign": 162, "sympathet": 163, "pricefix": 164, "blame": 165, "era": 166, "farmer": 167, "hollywood": 168, "allo": 169, "start": 170, "attend": 171, "administr": 172, "know": 173, "cours": 174, "fade": 175, "bore": 176, "asia": 177, "effort": 178, "program": 179, "democrat": 180, "builtin": 181, "creep": 182, "earpod": 183, "economi": 184, "intellig": 185, "fcc": 186, "use": 187, "rebuff": 188, "datasci": 189, "auction": 190, "reddit": 191, "nice": 192, "overal": 193, "clean": 194, "defeat": 195, "taxi": 196, "sexism": 197, "never": 198, "ft": 199, "els": 200, "vestag": 201, "counti": 202, "rev": 203, "america": 204, "japanes": 205, "cnet": 206, "vivek": 207, "aliv": 208, "said": 209, "bit": 210, "minut": 211, "environ": 212, "verizon": 213, "dre": 214, "burberri": 215, "everyth": 216, "kellirichard": 217, "changer": 218, "keyboard": 219, "taylorswift13": 220, "gap": 221, "wsjd": 222, "minneapoli": 223, "base": 224, "cart": 225, "strike": 226, "saddam": 227, "follow": 228, "hp": 229, "googl": 230, "ivanka": 231, "megadevelop": 232, "your": 233, "pork": 234, "weigh": 235, "icar": 236, "particularli": 237, "nasdaq": 238, "techland": 239, "mistak": 240, "und": 241, "compens": 242, "pc": 243, "around": 244, "usa": 245, "buzzfeednew": 246, "headphon": 247, "hasnt": 248, "portrait": 249, "adam": 250, "stephen": 251, "tip": 252, "handl": 253, "guess": 254, "donor": 255, "technic": 256, "gaga": 257, "drug": 258, "guru": 259, "unlaw": 260, "weekend": 261, "ceram": 262, "nyc": 263, "machin": 264, "talkedabout": 265, "silenc": 266, "reduc": 267, "carpool": 268, "piec": 269, "bu": 270, "testimoni": 271, "catchi": 272, "core": 273, "great": 274, "malwar": 275, "attack": 276, "dig": 277, "practic": 278, "england": 279, "lunch": 280, "lisa": 281, "livestream": 282, "walmart": 283, "iphone7": 284, "interpret": 285, "pogu": 286, "anymor": 287, "reverber": 288, "stevewoz": 289, "smartphon": 290, "formula": 291, "talk": 292, "huffpostpol": 293, "amicu": 294, "store": 295, "energi": 296, "fun": 297, "nobrain": 298, "donat": 299, "insid": 300, "egg": 301, "augment": 302, "stanc": 303, "ink": 304, "shrug": 305, "influenti": 306, "conspiraci": 307, "brought": 308, "oppo": 309, "songwrit": 310, "censor": 311, "5c": 312, "ill": 313, "clue": 314, "opensourc": 315, "loss": 316, "work": 317, "freez": 318, "union": 319, "mashtalk": 320, "brit": 321, "harriet": 322, "mileston": 323, "current": 324, "lowest": 325, "microsoft": 326, "cheaper": 327, "nativ": 328, "divis": 329, "mumbai": 330, "produc": 331, "pay": 332, "ii": 333, "reportedli": 334, "admit": 335, "applefbi": 336, "brush": 337, "playstat": 338, "simul": 339, "futur": 340, "3d": 341, "233b": 342, "salad": 343, "hundr": 344, "dept": 345, "18th": 346, "georg": 347, "webdesign": 348, "illeg": 349, "statement": 350, "explain": 351, "timelin": 352, "genuin": 353, "mcx": 354, "marshal": 355, "cia": 356, "rural": 357, "month": 358, "delay": 359, "approv": 360, "stori": 361, "light": 362, "saa": 363, "nicolascole77": 364, "legal": 365, "secretari": 366, "m": 367, "travel": 368, "flood": 369, "bull": 370, "anyth": 371, "becom": 372, "despit": 373, "viber": 374, "53b": 375, "yr": 376, "wildli": 377, "wwdc2016": 378, "siddhivinayak": 379, "theater": 380, "solid": 381, "initi": 382, "websit": 383, "peterthiel": 384, "seller": 385, "warner": 386, "add": 387, "aclu": 388, "snatch": 389, "memo": 390, "address": 391, "ht": 392, "opportun": 393, "rpg": 394, "adapt": 395, "tripl": 396, "exec": 397, "di": 398, "penalti": 399, "winner": 400, "blaze": 401, "gocoug": 402, "six": 403, "regul": 404, "smarthom": 405, "yearli": 406, "appl": 407, "hippi": 408, "savori": 409, "europ": 410, "wors": 411, "immigrationg": 412, "probabl": 413, "motion": 414, "syrian": 415, "intro": 416, "still": 417, "lg": 418, "franc": 419, "stuck": 420, "blackfriday": 421, "ensur": 422, "folk": 423, "kia": 424, "divid": 425, "carter": 426, "slam": 427, "senior": 428, "uncertainti": 429, "power": 430, "verg": 431, "past": 432, "percept": 433, "pirat": 434, "record": 435, "realtim": 436, "version": 437, "variant": 438, "vehicl": 439, "jump": 440, "commission": 441, "style": 442, "june": 443, "confus": 444, "halloween": 445, "sander": 446, "downgrad": 447, "mjburnsi": 448, "german": 449, "fair": 450, "saintboz": 451, "mobil": 452, "stock": 453, "northcarolina": 454, "clearli": 455, "queen": 456, "newscomauhq": 457, "pie": 458, "japang": 459, "phantom": 460, "stupid": 461, "rebrand": 462, "prefer": 463, "explod": 464, "worldwid": 465, "bottom": 466, "advis": 467, "flurri": 468, "hole": 469, "sculley": 470, "cast": 471, "snap": 472, "sooner": 473, "wheel": 474, "territori": 475, "switch": 476, "applecar": 477, "sleep": 478, "uniti": 479, "heart": 480, "wont": 481, "struggl": 482, "pelosi": 483, "technica": 484, "amount": 485, "thinner": 486, "widow": 487, "imposs": 488, "mani": 489, "design": 490, "otherwis": 491, "argu": 492, "caus": 493, "train": 494, "polic": 495, "gave": 496, "rebat": 497, "swiftlang": 498, "netflix": 499, "passion": 500, "landmark": 501, "rumour": 502, "everyday": 503, "unscript": 504, "virtualr": 505, "sever": 506, "anni": 507, "seriou": 508, "game": 509, "pot": 510, "luxuri": 511, "amazon": 512, "angri": 513, "ident": 514, "reli": 515, "snowdeng": 516, "om": 517, "mogul": 518, "lucr": 519, "cloth": 520, "televis": 521, "exist": 522, "accus": 523, "jimmi": 524, "quot": 525, "announc": 526, "question": 527, "doctor": 528, "tough": 529, "materi": 530, "pandora": 531, "eddi": 532, "bigdata": 533, "japan": 534, "dethron": 535, "samsungmobil": 536, "cuba": 537, "cortana": 538, "woz": 539, "domain": 540, "stealth": 541, "chrissyfarr": 542, "andrew": 543, "eli": 544, "csforal": 545, "fill": 546, "point": 547, "echo": 548, "wednesday": 549, "certainli": 550, "maker": 551, "ahead": 552, "thenextweb": 553, "recycl": 554, "rais": 555, "result": 556, "nasti": 557, "file": 558, "centr": 559, "highlevel": 560, "intent": 561, "decad": 562, "weapon": 563, "digit": 564, "shade": 565, "truth": 566, "earbud": 567, "permiss": 568, "financi": 569, "ottawa": 570, "headlin": 571, "hathaway": 572, "clock": 573, "immedi": 574, "wake": 575, "script": 576, "unexpect": 577, "cofound": 578, "blond": 579, "wearabletech": 580, "issu": 581, "aspir": 582, "front": 583, "astonish": 584, "headset": 585, "bulli": 586, "happen": 587, "outag": 588, "superbowl": 589, "cancer": 590, "neighbor": 591, "amend": 592, "fake": 593, "instal": 594, "unnecessari": 595, "drag": 596, "analyt": 597, "galaxi": 598, "fortun": 599, "ui": 600, "key": 601, "nail": 602, "footbal": 603, "singer": 604, "nifti": 605, "pick": 606, "vulner": 607, "investor": 608, "autonom": 609, "tesla": 610, "standoff": 611, "creat": 612, "ago": 613, "bargain": 614, "analyz": 615, "letter": 616, "iot": 617, "huffingtonpost": 618, "leeco": 619, "bloom": 620, "continu": 621, "wouldo": 622, "lame": 623, "arizona": 624, "skip": 625, "final": 626, "terror": 627, "idc": 628, "trade": 629, "timcook": 630, "nut": 631, "flagship": 632, "dose": 633, "tax": 634, "obscur": 635, "held": 636, "bell": 637, "viru": 638, "tumbl": 639, "stay": 640, "buzz": 641, "australia": 642, "appar": 643, "center": 644, "diabet": 645, "mention": 646, "drama": 647, "rideshar": 648, "happi": 649, "episod": 650, "enlist": 651, "cisco": 652, "credit": 653, "asian": 654, "worthi": 655, "swipe": 656, "licens": 657, "mideast": 658, "luther": 659, "mcuban": 660, "agre": 661, "safeti": 662, "seen": 663, "depict": 664, "legend": 665, "audio": 666, "constitut": 667, "slowli": 668, "signal": 669, "refresh": 670, "improv": 671, "ronmil": 672, "twitter": 673, "sb50": 674, "calmli": 675, "call": 676, "enterpris": 677, "deserv": 678, "pip": 679, "watchdog": 680, "pix": 681, "modest": 682, "mhealth": 683, "inc": 684, "hospit": 685, "phil": 686, "duo": 687, "kind": 688, "surg": 689, "encount": 690, "video": 691, "meganrosedickey": 692, "stiglitz": 693, "fine": 694, "audienc": 695, "automobil": 696, "kiss": 697, "5se": 698, "singl": 699, "condemn": 700, "wheelchair": 701, "bright": 702, "disney": 703, "princ": 704, "complic": 705, "friendli": 706, "channel": 707, "perk": 708, "scare": 709, "tri": 710, "messeng": 711, "endless": 712, "aroma": 713, "worth": 714, "headach": 715, "g": 716, "campaign": 717, "import": 718, "part": 719, "antitrust": 720, "applepick": 721, "johnpaczkowski": 722, "tech": 723, "smear": 724, "san": 725, "band": 726, "hostil": 727, "brain": 728, "danger": 729, "sf": 730, "sourc": 731, "util": 732, "slump": 733, "destroy": 734, "mode": 735, "cross": 736, "copi": 737, "thenextgalaxi": 738, "fear": 739, "sit": 740, "denounc": 741, "nso": 742, "teas": 743, "artifact": 744, "chip": 745, "eat": 746, "14b": 747, "came": 748, "ralli": 749, "weird": 750, "east": 751, "win": 752, "consumerreport": 753, "font": 754, "whose": 755, "art": 756, "super": 757, "planet": 758, "rivalri": 759, "pixar": 760, "spawn": 761, "memori": 762, "diversifi": 763, "dy": 764, "texa": 765, "saint": 766, "uber": 767, "drought": 768, "custserv": 769, "pistol": 770, "barbra": 771, "window": 772, "encourag": 773, "applemus": 774, "intel": 775, "bought": 776, "poor": 777, "huawei": 778, "corden": 779, "recip": 780, "figur": 781, "right": 782, "charger": 783, "presid": 784, "extrem": 785, "fever": 786, "verif": 787, "arent": 788, "via": 789, "makeinindia": 790, "hot": 791, "amid": 792, "oversea": 793, "motorola": 794, "site": 795, "workshop": 796, "per": 797, "survivor": 798, "fanboy": 799, "annual": 800, "health": 801, "experi": 802, "un": 803, "crown": 804, "saraashleyo": 805, "squeez": 806, "buyer": 807, "youth": 808, "4ir": 809, "realiti": 810, "invit": 811, "berni": 812, "number": 813, "alleg": 814, "climat": 815, "chri": 816, "playbook": 817, "august": 818, "bruis": 819, "ransom": 820, "u": 821, "leap": 822, "loretta": 823, "beij": 824, "sext": 825, "mom": 826, "crimin": 827, "economist": 828, "honest": 829, "bad": 830, "smaller": 831, "museum": 832, "recov": 833, "de": 834, "constel": 835, "amzn": 836, "fail": 837, "browser": 838, "driverless": 839, "recap": 840, "bigger": 841, "ive": 842, "pictur": 843, "mad": 844, "abid": 845, "seattl": 846, "principl": 847, "funniest": 848, "hunt": 849, "commiss": 850, "orchard": 851, "size": 852, "alphabet": 853, "lesbian": 854, "disappoint": 855, "golden": 856, "save": 857, "partnership": 858, "carl": 859, "editori": 860, "rift": 861, "best": 862, "epic": 863, "t1": 864, "fire": 865, "mt": 866, "q1": 867, "kany": 868, "fastest": 869, "went": 870, "macbookpro": 871, "sm": 872, "snowden": 873, "karaok": 874, "defend": 875, "safe": 876, "nation": 877, "tidal": 878, "weekli": 879, "bone": 880, "teen": 881, "cohen": 882, "hijack": 883, "region": 884, "mobileapp": 885, "scale": 886, "await": 887, "foray": 888, "creepi": 889, "tom": 890, "rap": 891, "papa": 892, "sexist": 893, "perfectli": 894, "theregist": 895, "throw": 896, "accid": 897, "essenti": 898, "coo": 899, "laid": 900, "disneyland": 901, "alway": 902, "preserv": 903, "reznor": 904, "boycott": 905, "speed": 906, "congress": 907, "anim": 908, "poison": 909, "13yearold": 910, "presidentelect": 911, "cupertino": 912, "tradein": 913, "oldschool": 914, "smith": 915, "embarrass": 916, "themotleyfool": 917, "stall": 918, "teach": 919, "spring": 920, "realli": 921, "like": 922, "poach": 923, "listenersmor": 924, "web": 925, "subsidiari": 926, "battl": 927, "wow": 928, "marketwatch": 929, "cabl": 930, "jhonsa": 931, "loud": 932, "vote": 933, "rotten": 934, "iphon": 935, "recordbreak": 936, "belong": 937, "draft": 938, "salt": 939, "wazzu": 940, "fanci": 941, "fell": 942, "across": 943, "drastic": 944, "dvr": 945, "qqq": 946, "affair": 947, "blow": 948, "caught": 949, "fed": 950, "bowi": 951, "sale": 952, "full": 953, "visit": 954, "jonathan": 955, "far": 956, "pen": 957, "who": 958, "cri": 959, "kick": 960, "educ": 961, "unlik": 962, "transport": 963, "prompt": 964, "shopper": 965, "ward": 966, "artist": 967, "child": 968, "ipod": 969, "corros": 970, "million": 971, "walk": 972, "ironi": 973, "meh": 974, "le": 975, "lag": 976, "pledg": 977, "modem": 978, "overlook": 979, "flexibl": 980, "iamjohnoliv": 981, "analysi": 982, "taken": 983, "domin": 984, "grab": 985, "flog": 986, "5th": 987, "isra": 988, "allegedli": 989, "name": 990, "cycl": 991, "squar": 992, "litig": 993, "cap": 994, "lisahopek": 995, "foxconn": 996, "atbwebb": 997, "stake": 998, "sling": 999, "uninstal": 1000, "x": 1001, "reap": 1002, "muslim": 1003, "catherineshu": 1004, "regim": 1005, "supermarket": 1006, "march": 1007, "relax": 1008, "readi": 1009, "cool": 1010, "establish": 1011, "later": 1012, "f": 1013, "schiller": 1014, "vinegar": 1015, "chipmak": 1016, "evolv": 1017, "handson": 1018, "benefit": 1019, "backlash": 1020, "sim": 1021, "tvo": 1022, "bmw": 1023, "backward": 1024, "may": 1025, "natur": 1026, "spywar": 1027, "remot": 1028, "fiona": 1029, "get": 1030, "factori": 1031, "smm": 1032, "progress": 1033, "formerli": 1034, "diy": 1035, "seek": 1036, "ceo": 1037, "bluetooth": 1038, "favorit": 1039, "corner": 1040, "demolish": 1041, "wait": 1042, "espn": 1043, "rare": 1044, "strang": 1045, "cue": 1046, "compet": 1047, "tactic": 1048, "rice": 1049, "devast": 1050, "olymp": 1051, "boost": 1052, "washtim": 1053, "trillion": 1054, "cop": 1055, "hillari": 1056, "exempt": 1057, "dropcam": 1058, "researchkit": 1059, "forward": 1060, "classic": 1061, "knock": 1062, "brussel": 1063, "27th": 1064, "say": 1065, "fund": 1066, "render": 1067, "internetofth": 1068, "titl": 1069, "massiv": 1070, "enjoy": 1071, "toxic": 1072, "receiv": 1073, "eu": 1074, "hong": 1075, "refuge": 1076, "univers": 1077, "thing": 1078, "rest": 1079, "drone": 1080, "sea": 1081, "smile": 1082, "compar": 1083, "aussi": 1084, "fantast": 1085, "volum": 1086, "politician": 1087, "action": 1088, "sinc": 1089, "toppl": 1090, "unsupervis": 1091, "owner": 1092, "what": 1093, "moviemak": 1094, "apart": 1095, "hbo": 1096, "equiti": 1097, "lot": 1098, "itali": 1099, "pioneer": 1100, "color": 1101, "graphic": 1102, "move": 1103, "crime": 1104, "q4": 1105, "routin": 1106, "vc": 1107, "pearl": 1108, "whatsapp": 1109, "guidelin": 1110, "beyonc": 1111, "search": 1112, "punch": 1113, "corpor": 1114, "lover": 1115, "dont": 1116, "tuesday": 1117, "sad": 1118, "partner": 1119, "argument": 1120, "refurbish": 1121, "cheapest": 1122, "longest": 1123, "genet": 1124, "bank": 1125, "stevejob": 1126, "controversi": 1127, "british": 1128, "stagnant": 1129, "limit": 1130, "braver": 1131, "gov": 1132, "ticket": 1133, "law": 1134, "acknowledg": 1135, "cult": 1136, "mit": 1137, "backdoor": 1138, "abandon": 1139, "auditorium": 1140, "republican": 1141, "stanley": 1142, "lesson": 1143, "peripher": 1144, "death": 1145, "ransomwar": 1146, "town": 1147, "absolut": 1148, "bitcoin": 1149, "there": 1150, "lineup": 1151, "hill": 1152, "gloriou": 1153, "jp": 1154, "simpli": 1155, "american": 1156, "lucasmatney": 1157, "owe": 1158, "soon": 1159, "swiss": 1160, "kushner": 1161, "tim": 1162, "turf": 1163, "artificialintellig": 1164, "carson": 1165, "doc": 1166, "countdown": 1167, "mcdonald": 1168, "trader": 1169, "leash": 1170, "mail": 1171, "gut": 1172, "step": 1173, "upstag": 1174, "oper": 1175, "dozen": 1176, "nintendo": 1177, "nokia": 1178, "duck": 1179, "afraid": 1180, "detect": 1181, "vice": 1182, "http": 1183, "without": 1184, "bring": 1185, "rumor": 1186, "member": 1187, "mat": 1188, "cyberpunk": 1189, "freak": 1190, "ambit": 1191, "blue": 1192, "awesom": 1193, "shoot": 1194, "embrac": 1195, "ambiti": 1196, "suspici": 1197, "plot": 1198, "depend": 1199, "hous": 1200, "activ": 1201, "backfir": 1202, "cover": 1203, "inapp": 1204, "begun": 1205, "taxpay": 1206, "riot": 1207, "gamer": 1208, "hurt": 1209, "exnsa": 1210, "alibaba": 1211, "tidalhifi": 1212, "fee": 1213, "suddenli": 1214, "miss": 1215, "aim": 1216, "cnn": 1217, "4inch": 1218, "billboard": 1219, "ocean": 1220, "yoki": 1221, "depth": 1222, "insur": 1223, "vr": 1224, "inform": 1225, "outrag": 1226, "ces2017": 1227, "advic": 1228, "park": 1229, "dia": 1230, "honey": 1231, "come": 1232, "narrow": 1233, "jmbrandonbb": 1234, "prepar": 1235, "weight": 1236, "privaci": 1237, "breach": 1238, "accident": 1239, "emot": 1240, "charg": 1241, "im": 1242, "outpac": 1243, "waterresist": 1244, "toilet": 1245, "hero": 1246, "respons": 1247, "satisfi": 1248, "minor": 1249, "iad": 1250, "5yearold": 1251, "challeng": 1252, "oct": 1253, "talent": 1254, "function": 1255, "christma": 1256, "help": 1257, "halt": 1258, "ramp": 1259, "wireless": 1260, "form": 1261, "nextgen": 1262, "path": 1263, "seem": 1264, "ikea": 1265, "project": 1266, "elect": 1267, "15bn": 1268, "releas": 1269, "auto": 1270, "taiwan": 1271, "cook": 1272, "bat": 1273, "wallet": 1274, "almost": 1275, "titoyooo": 1276, "relat": 1277, "lay": 1278, "busi": 1279, "fmr": 1280, "control": 1281, "cornerback": 1282, "capabl": 1283, "opt": 1284, "artifici": 1285, "fbiappl": 1286, "speaker": 1287, "bubbl": 1288, "omegamediaco": 1289, "david": 1290, "terrifi": 1291, "york": 1292, "gmail": 1293, "want": 1294, "written": 1295, "shake": 1296, "courag": 1297, "stolen": 1298, "carekit": 1299, "unifi": 1300, "straight": 1301, "decrypt": 1302, "stuff": 1303, "edg": 1304, "evid": 1305, "nine": 1306, "potato": 1307, "contactless": 1308, "counterfeit": 1309, "spree": 1310, "involv": 1311, "committe": 1312, "rifl": 1313, "foldabl": 1314, "voxdotcom": 1315, "earli": 1316, "skyrocket": 1317, "default": 1318, "suppos": 1319, "remix": 1320, "repair": 1321, "interact": 1322, "shop": 1323, "risk": 1324, "faulti": 1325, "manhattan": 1326, "positivestock": 1327, "britney": 1328, "discov": 1329, "curv": 1330, "alien": 1331, "senat": 1332, "belov": 1333, "maintain": 1334, "champion": 1335, "tast": 1336, "seattlearea": 1337, "garyve": 1338, "nandu79": 1339, "human": 1340, "gamechang": 1341, "13b": 1342, "pack": 1343, "washington": 1344, "fix": 1345, "woe": 1346, "widespread": 1347, "upgrad": 1348, "day": 1349, "airlin": 1350, "lucki": 1351, "endtoend": 1352, "larg": 1353, "appleand": 1354, "twostep": 1355, "explor": 1356, "hair": 1357, "life": 1358, "academi": 1359, "crackdown": 1360, "debat": 1361, "lynch": 1362, "rid": 1363, "tie": 1364, "need": 1365, "model": 1366, "symbol": 1367, "financ": 1368, "snub": 1369, "1b": 1370, "roundup": 1371, "measur": 1372, "ac": 1373, "karaswish": 1374, "luck": 1375, "incub": 1376, "autopilot": 1377, "renew": 1378, "slowest": 1379, "cell": 1380, "allianc": 1381, "factor": 1382, "econom": 1383, "goodby": 1384, "revolut": 1385, "instead": 1386, "note": 1387, "isi": 1388, "bryant": 1389, "spread": 1390, "ka": 1391, "solut": 1392, "stream": 1393, "rememb": 1394, "thirdparti": 1395, "pebbl": 1396, "atm": 1397, "fallen": 1398, "reignit": 1399, "anticip": 1400, "acceler": 1401, "prime": 1402, "break": 1403, "app": 1404, "emoti": 1405, "met": 1406, "charm": 1407, "kit": 1408, "youtub": 1409, "unicod": 1410, "kazakhstan": 1411, "defi": 1412, "delici": 1413, "cryptic": 1414, "myth": 1415, "cricket": 1416, "v": 1417, "nfl": 1418, "recommend": 1419, "vaniti": 1420, "shutdown": 1421, "trial": 1422, "fit": 1423, "swift": 1424, "transpar": 1425, "grove": 1426, "emerg": 1427, "comic": 1428, "edchat": 1429, "regist": 1430, "stranger": 1431, "crosshair": 1432, "satur": 1433, "price": 1434, "innov": 1435, "smartwatch": 1436, "facil": 1437, "pain": 1438, "mission": 1439, "vow": 1440, "girl": 1441, "wtf": 1442, "contain": 1443, "shiraovid": 1444, "quarterli": 1445, "aid": 1446, "subscrib": 1447, "usual": 1448, "canadian": 1449, "ibm": 1450, "maco": 1451, "arrog": 1452, "crop": 1453, "everyon": 1454, "valley": 1455, "locat": 1456, "analyst": 1457, "equival": 1458, "siliconvalley": 1459, "refus": 1460, "surveil": 1461, "elsewher": 1462, "sticker": 1463, "marcodellacava": 1464, "allglass": 1465, "outsel": 1466, "trent": 1467, "street": 1468, "write": 1469, "photo": 1470, "choos": 1471, "bump": 1472, "2tb": 1473, "shot": 1474, "pa": 1475, "garden": 1476, "either": 1477, "remov": 1478, "radio": 1479, "capit": 1480, "brooklyn": 1481, "scienc": 1482, "stem": 1483, "screw": 1484, "pace": 1485, "correct": 1486, "eff": 1487, "rule": 1488, "own": 1489, "wozniak": 1490, "turi": 1491, "visa": 1492, "board": 1493, "poke": 1494, "dividend": 1495, "fitztepp": 1496, "aaron": 1497, "200k": 1498, "shield": 1499, "exclus": 1500, "bet": 1501, "guest": 1502, "ride": 1503, "will": 1504, "line": 1505, "preferenti": 1506, "poni": 1507, "presidenti": 1508, "facetim": 1509, "dodg": 1510, "remind": 1511, "scientist": 1512, "herald": 1513, "flow": 1514, "secreci": 1515, "real": 1516, "mount": 1517, "complain": 1518, "fatal": 1519, "westworld": 1520, "tracker": 1521, "loser": 1522, "roadshow": 1523, "everywher": 1524, "mous": 1525, "assault": 1526, "israel": 1527, "septemb": 1528, "world": 1529, "amaz": 1530, "haje": 1531, "optim": 1532, "person": 1533, "accord": 1534, "thinnest": 1535, "fold": 1536, "tweak": 1537, "bittorr": 1538, "brutal": 1539, "exnat": 1540, "jab": 1541, "biggest": 1542, "sound": 1543, "chelsea": 1544, "exactli": 1545, "unpreced": 1546, "fourth": 1547, "news": 1548, "matsuoka": 1549, "suspend": 1550, "basic": 1551, "bloomberg": 1552, "hightech": 1553, "automot": 1554, "institut": 1555, "robot": 1556, "true": 1557, "ufo": 1558, "driver": 1559, "account": 1560, "cite": 1561, "workplac": 1562, "bruce": 1563, "capitalist": 1564, "mannat": 1565, "infring": 1566, "founder": 1567, "thursday": 1568, "tune": 1569, "cnbc": 1570, "press": 1571, "excus": 1572, "dr": 1573, "violat": 1574, "strip": 1575, "equal": 1576, "review": 1577, "think": 1578, "south": 1579, "berkshir": 1580, "journalist": 1581, "success": 1582, "build": 1583, "doesnt": 1584, "round": 1585, "lab": 1586, "regret": 1587, "server": 1588, "assur": 1589, "mock": 1590, "read": 1591, "tap": 1592, "selloff": 1593, "suicid": 1594, "scobl": 1595, "siri": 1596, "chain": 1597, "quietli": 1598, "alexa": 1599, "internship": 1600, "email": 1601, "click": 1602, "s7": 1603, "baidu": 1604, "spirit": 1605, "id": 1606, "vapor": 1607, "macbook": 1608, "bot": 1609, "reader": 1610, "patent": 1611, "rang": 1612, "agenc": 1613, "chose": 1614, "internet": 1615, "kinda": 1616, "tekserv": 1617, "signific": 1618, "attorney": 1619, "carbon": 1620, "lawmak": 1621, "offic": 1622, "propos": 1623, "autism": 1624, "blog": 1625, "mass": 1626, "grant": 1627, "bust": 1628, "breakdown": 1629, "gear": 1630, "van": 1631, "a11i": 1632, "whether": 1633, "buzzfe": 1634, "pokemongo": 1635, "bheater": 1636, "playlist": 1637, "camp": 1638, "thestreet": 1639, "consol": 1640, "us": 1641, "reach": 1642, "banana": 1643, "decis": 1644, "ftc": 1645, "podcast": 1646, "burger": 1647, "abil": 1648, "quantiti": 1649, "nikkei": 1650, "dump": 1651, "enough": 1652, "shooter": 1653, "articl": 1654, "suffer": 1655, "b": 1656, "billionth": 1657, "captur": 1658, "addict": 1659, "barclay": 1660, "vpn": 1661, "easi": 1662, "treasuri": 1663, "alli": 1664, "mario": 1665, "joni": 1666, "strengthen": 1667, "larger": 1668, "fitbit": 1669, "wsu": 1670, "structur": 1671, "tool": 1672, "revenu": 1673, "bird": 1674, "cnbctech": 1675, "visual": 1676, "growth": 1677, "young": 1678, "estat": 1679, "believ": 1680, "jumpstart": 1681, "ipl": 1682, "ktbenner": 1683, "longer": 1684, "tempt": 1685, "hybrid": 1686, "show": 1687, "justic": 1688, "sham": 1689, "verdict": 1690, "goal": 1691, "text": 1692, "secret": 1693, "smash": 1694, "appeal": 1695, "membership": 1696, "magic": 1697, "physic": 1698, "spotlight": 1699, "pave": 1700, "chromecast": 1701, "hyderabad": 1702, "place": 1703, "lie": 1704, "scifi": 1705, "athom": 1706, "ndtv": 1707, "prioriti": 1708, "excel": 1709, "academ": 1710, "inafri": 1711, "excess": 1712, "overhaul": 1713, "ebay": 1714, "cloud": 1715, "spat": 1716, "calla": 1717, "wikileak": 1718, "discriminatori": 1719, "fb": 1720, "morgan": 1721, "joke": 1722, "face": 1723, "15inch": 1724, "manufactur": 1725, "googlemckinsey": 1726, "bo": 1727, "detroit": 1728, "energ": 1729, "messag": 1730, "scene": 1731, "sophist": 1732, "restrict": 1733, "journal": 1734, "nightmar": 1735, "coolest": 1736, "inevit": 1737, "ford": 1738, "compel": 1739, "ador": 1740, "stab": 1741, "featur": 1742, "dri": 1743, "spammi": 1744, "badli": 1745, "takeaway": 1746, "gadget": 1747, "revolv": 1748, "spark": 1749, "perhap": 1750, "lack": 1751, "musician": 1752, "govt": 1753, "peter": 1754, "anyon": 1755, "chrisvelazco": 1756, "appstor": 1757, "imag": 1758, "devot": 1759, "lew": 1760, "acquisit": 1761, "upcom": 1762, "zero": 1763, "lyft": 1764, "must": 1765, "music": 1766, "io": 1767, "disgruntl": 1768, "photographi": 1769, "becam": 1770, "slip": 1771, "apple1": 1772, "common": 1773, "facebook": 1774, "terrorist": 1775, "ruin": 1776, "francisco": 1777, "musthav": 1778, "unit": 1779, "elizabeth": 1780, "former": 1781, "autist": 1782, "handi": 1783, "tank": 1784, "he": 1785, "page": 1786, "safeguard": 1787, "pocket": 1788, "gender": 1789, "one": 1790, "avail": 1791, "paul": 1792, "iphone8": 1793, "bose": 1794, "nhtsa": 1795, "push": 1796, "strong": 1797, "track": 1798, "greater": 1799, "affect": 1800, "sanbernardino": 1801, "simpl": 1802, "listen": 1803, "fifth": 1804, "ever": 1805, "leak": 1806, "given": 1807, "97inch": 1808, "loyalti": 1809, "venturecapit": 1810, "freespeech": 1811, "portfolio": 1812, "list": 1813, "kong": 1814, "viv": 1815, "begin": 1816, "client": 1817, "offer": 1818, "legaci": 1819, "total": 1820, "execut": 1821, "flash": 1822, "gunman": 1823, "irish": 1824, "loophol": 1825, "forbestech": 1826, "integr": 1827, "extend": 1828, "chux": 1829, "theori": 1830, "rescu": 1831, "fast": 1832, "soar": 1833, "gari": 1834, "decemb": 1835, "also": 1836, "applebyt": 1837, "rival": 1838, "week": 1839, "jet": 1840, "pull": 1841, "investig": 1842, "ridicul": 1843, "usb": 1844, "watcho": 1845, "among": 1846, "took": 1847, "survey": 1848, "doom": 1849, "liter": 1850, "repli": 1851, "vision": 1852, "architectur": 1853, "glass": 1854, "treat": 1855, "littl": 1856, "anoth": 1857, "wraparound": 1858, "lost": 1859, "islam": 1860, "beg": 1861, "frustrat": 1862, "warren": 1863, "voiceactiv": 1864, "here": 1865, "pepsi": 1866, "info": 1867, "longawait": 1868, "appdev": 1869, "pretti": 1870, "belief": 1871, "cinnamon": 1872, "url": 1873, "levit": 1874, "pragu": 1875, "beneficiari": 1876, "unexpectedli": 1877, "thought": 1878, "signon": 1879, "histor": 1880, "airbnb": 1881, "sheet": 1882, "voiceov": 1883, "backup": 1884, "commun": 1885, "sing": 1886, "shine": 1887, "empow": 1888, "floor": 1889, "streak": 1890, "xbox": 1891, "blackberri": 1892, "chat": 1893, "even": 1894, "aatilley": 1895, "courtesi": 1896, "hire": 1897, "katecong": 1898, "sauc": 1899, "proven": 1900, "breath": 1901, "incorrect": 1902, "beef": 1903, "appleev": 1904, "outsid": 1905, "relaunch": 1906, "lose": 1907, "go": 1908, "thanksgiv": 1909, "sugar": 1910, "dollar": 1911, "interest": 1912, "togeth": 1913, "someth": 1914, "medium": 1915, "spoil": 1916, "premium": 1917, "239b": 1918, "middl": 1919, "napl": 1920, "wearabl": 1921, "serv": 1922, "resist": 1923, "dessert": 1924, "multipl": 1925, "long": 1926, "feel": 1927, "prove": 1928, "veteran": 1929, "deal": 1930, "marijuana": 1931, "that": 1932, "court": 1933, "dog": 1934, "chant": 1935, "tini": 1936, "latest": 1937, "author": 1938, "privat": 1939, "chatbot": 1940, "phrase": 1941, "fulfil": 1942, "appal": 1943, "hack": 1944, "layoff": 1945, "display": 1946, "earn": 1947, "unhack": 1948, "diseas": 1949, "let": 1950, "um": 1951, "monopoli": 1952, "forev": 1953, "done": 1954, "concern": 1955, "shell": 1956, "consist": 1957, "rollout": 1958, "heard": 1959, "experienc": 1960, "wrist": 1961, "imessag": 1962, "jame": 1963, "harvard": 1964, "ultim": 1965, "ask": 1966, "updat": 1967, "depart": 1968, "messi": 1969, "desper": 1970, "up": 1971, "vue": 1972, "discuss": 1973, "katieroof": 1974, "though": 1975, "editor": 1976, "salesforc": 1977, "nvidia": 1978, "govern": 1979, "sai": 1980, "jswartz": 1981, "tougher": 1982, "closer": 1983, "calendar": 1984, "class": 1985, "futuretensenow": 1986, "sharehold": 1987, "feedli": 1988, "hell": 1989, "men": 1990, "doubt": 1991, "footag": 1992, "nike": 1993, "tsla": 1994, "ce": 1995, "quickbook": 1996, "print": 1997, "hd": 1998, "tweet": 1999, "blood": 2000, "exgoogl": 2001, "5k": 2002, "airport": 2003, "suit": 2004, "event": 2005, "itun": 2006, "afp": 2007, "panel": 2008, "mellon": 2009, "ram": 2010, "sunday": 2011, "condit": 2012, "rip": 2013, "area": 2014, "jan": 2015, "bernardino": 2016, "graveyard": 2017, "cruz": 2018, "led": 2019, "wild": 2020, "difficult": 2021, "farm": 2022, "clever": 2023, "jordan": 2024, "uk": 2025, "appear": 2026, "gather": 2027, "respect": 2028, "mclaren": 2029, "nordstrom": 2030, "protect": 2031, "indic": 2032, "posit": 2033, "orang": 2034, "cyber": 2035, "korea": 2036, "profil": 2037, "diet": 2038, "cup": 2039, "fundrais": 2040, "galaxys7": 2041, "retina": 2042, "storm": 2043, "certain": 2044, "obsess": 2045, "ok": 2046, "activist": 2047, "sundarpichai": 2048, "perspect": 2049, "observ": 2050, "myakzan": 2051, "expert": 2052, "dunk": 2053, "pro": 2054, "ih": 2055, "applevsfbi": 2056, "riptari": 2057, "snack": 2058, "ces2016": 2059, "failur": 2060, "spi": 2061, "transit": 2062, "notebook": 2063, "api": 2064, "transcript": 2065, "dem": 2066, "everi": 2067, "unveil": 2068, "streisand": 2069, "nfc": 2070, "alivecor": 2071, "garag": 2072, "laptop": 2073, "inspir": 2074, "2nd": 2075, "wrap": 2076, "bay": 2077, "extra": 2078, "access": 2079, "mike": 2080, "cure": 2081, "big": 2082, "tomorrow": 2083, "reveal": 2084, "popular": 2085, "except": 2086, "loos": 2087, "motor": 2088, "thunderbolt": 2089, "definit": 2090, "selfi": 2091, "trip": 2092, "dow": 2093, "victim": 2094, "16gb": 2095, "comey": 2096, "immin": 2097, "octob": 2098, "gdp": 2099, "musk": 2100, "sidelin": 2101, "sector": 2102, "federighi": 2103, "north": 2104, "singular": 2105, "allow": 2106, "titan": 2107, "chanc": 2108, "sensor": 2109, "bathroom": 2110, "squirt": 2111, "cybersecur": 2112, "grown": 2113, "zeiss": 2114, "loom": 2115, "hope": 2116, "supplier": 2117, "faster": 2118, "ipo": 2119, "6th": 2120, "bug": 2121, "kobe": 2122, "tart": 2123, "rayban": 2124, "gestur": 2125, "debut": 2126, "drive": 2127, "starbuck": 2128, "sport": 2129, "vevo": 2130, "acquir": 2131, "recent": 2132, "blockhead": 2133, "bag": 2134, "collect": 2135, "bar": 2136, "king": 2137, "ugli": 2138, "ap": 2139, "nc": 2140, "outcool": 2141, "effect": 2142, "term": 2143, "wikyou": 2144, "ban": 2145, "chicago": 2146, "dev": 2147, "cmt": 2148, "outdat": 2149, "commit": 2150, "storag": 2151, "gwyneth": 2152, "z": 2153, "didi": 2154, "indiabas": 2155, "pickup": 2156, "enter": 2157, "tree": 2158, "toyota": 2159, "cartoon": 2160, "falter": 2161, "earlier": 2162, "illog": 2163, "machinelearn": 2164, "fiat": 2165, "boe": 2166, "battersea": 2167, "accept": 2168, "smug": 2169, "polici": 2170, "ron": 2171, "wouldanger": 2172, "ahrendt": 2173, "donald": 2174, "shelter": 2175, "london": 2176, "saturday": 2177, "note7": 2178, "budget": 2179, "pre": 2180, "gene": 2181, "refund": 2182, "rant": 2183, "credibl": 2184, "designthink": 2185, "dystopian": 2186, "congrat": 2187, "overtak": 2188, "cute": 2189, "competit": 2190, "alum": 2191, "programm": 2192, "fang": 2193, "daili": 2194, "hold": 2195, "plug": 2196, "counsel": 2197, "killer": 2198, "govto": 2199, "apolog": 2200, "deeper": 2201, "stylu": 2202, "master": 2203, "fork": 2204, "meet": 2205, "pivot": 2206, "cant": 2207, "finger": 2208, "startup": 2209, "livid": 2210, "quicktim": 2211, "ten": 2212, "cabinet": 2213, "icalendar": 2214, "hang": 2215, "word": 2216, "touchscreen": 2217, "devote": 2218, "deliv": 2219, "typic": 2220, "chime": 2221, "arrest": 2222, "button": 2223, "yahoofin": 2224, "moment": 2225, "teacher": 2226, "steel": 2227, "yet": 2228, "ben": 2229, "fxnscitech": 2230, "beat": 2231, "problem": 2232, "ux": 2233, "withdraw": 2234, "violenc": 2235, "side": 2236, "poster": 2237, "geniu": 2238, "triumph": 2239, "damn": 2240, "cooper": 2241, "entrepreneur": 2242, "drake": 2243, "preinstal": 2244, "perfect": 2245, "threaten": 2246, "prof": 2247, "broke": 2248, "hit": 2249, "seri": 2250, "cfarivar": 2251, "rate": 2252, "scotu": 2253, "margin": 2254, "su": 2255, "victori": 2256, "normal": 2257, "sam": 2258, "chipotl": 2259, "sweet": 2260, "reboot": 2261, "intrus": 2262, "scari": 2263, "first": 2264, "carrier": 2265, "bud": 2266, "simplic": 2267, "director": 2268, "home": 2269, "huffington": 2270, "valleyavoid": 2271, "tpp": 2272, "piper": 2273, "newest": 2274, "expect": 2275, "toronto": 2276, "microsoftev": 2277, "minist": 2278, "brexit": 2279, "soni": 2280, "altern": 2281, "summer": 2282, "pride": 2283, "carolina": 2284, "outtak": 2285, "deeplearn": 2286, "applerumor": 2287, "concept": 2288, "ontario": 2289, "smell": 2290, "award": 2291, "babi": 2292, "toy": 2293, "disagre": 2294, "brake": 2295, "rose": 2296, "fewer": 2297, "lee": 2298, "disast": 2299, "cheap": 2300, "market": 2301, "detail": 2302, "treatment": 2303, "deep": 2304, "gop": 2305, "hand": 2306, "car": 2307, "pope": 2308, "scam": 2309, "shah": 2310, "spin": 2311, "ssnlf": 2312, "giveaway": 2313, "milk": 2314, "optimist": 2315, "spear": 2316, "made": 2317, "nyt": 2318, "grew": 2319, "1bn": 2320, "worker": 2321, "urban": 2322, "fat": 2323, "everybodi": 2324, "pure": 2325, "rise": 2326, "rel": 2327, "chief": 2328, "road": 2329, "bernadino": 2330, "februari": 2331, "pumpkin": 2332, "tutori": 2333, "submit": 2334, "curat": 2335, "vast": 2336, "sht": 2337, "plastic": 2338, "wage": 2339, "choic": 2340, "gain": 2341, "mull": 2342, "n": 2343, "suggest": 2344, "steal": 2345, "peak": 2346, "advisor": 2347, "headquart": 2348, "imac": 2349, "carnegi": 2350, "c": 2351, "spur": 2352, "prosecutor": 2353, "sink": 2354, "return": 2355, "neat": 2356, "markgurman": 2357, "colleg": 2358, "spice": 2359, "pickyourownappl": 2360, "twice": 2361, "stockmarket": 2362, "slay": 2363, "abus": 2364, "commerci": 2365, "viral": 2366, "longtim": 2367, "algorithm": 2368, "combin": 2369, "order": 2370, "guy": 2371, "succeed": 2372, "awkward": 2373, "describ": 2374, "fk": 2375, "w": 2376, "surprisingli": 2377, "doug": 2378, "spot": 2379, "sort": 2380, "ivi": 2381, "retro": 2382, "familiar": 2383, "increas": 2384, "cider": 2385, "35mm": 2386, "mini": 2387, "pablo": 2388, "lavish": 2389, "sure": 2390, "deleteub": 2391, "space": 2392, "coverag": 2393, "tablet": 2394, "mysteri": 2395, "gorilla": 2396, "unusu": 2397, "focus": 2398, "special": 2399, "necessari": 2400, "damag": 2401, "summon": 2402, "snapchatlik": 2403, "leadership": 2404, "vw": 2405, "emergingtech": 2406, "paint": 2407, "welcom": 2408, "softwar": 2409, "payout": 2410, "antitrump": 2411, "watch": 2412, "destin": 2413, "warrant": 2414, "pile": 2415, "pour": 2416, "elon": 2417, "water": 2418, "song": 2419, "infosec": 2420, "pound": 2421, "templ": 2422, "close": 2423, "someon": 2424, "claim": 2425, "petit": 2426, "compani": 2427, "station": 2428, "pricey": 2429, "top": 2430, "short": 2431, "last": 2432, "contract": 2433, "late": 2434, "comment": 2435, "processor": 2436, "abroad": 2437, "publicli": 2438, "book": 2439, "dismiss": 2440, "co": 2441, "circu": 2442, "gunmang": 2443, "billiondollar": 2444, "johng": 2445, "beyond": 2446, "directli": 2447, "gwynethpaltrow": 2448, "gate": 2449, "goforward": 2450, "slow": 2451, "clearest": 2452, "creator": 2453, "enix": 2454, "larri": 2455, "dark": 2456, "dip": 2457, "windfal": 2458, "four": 2459, "data": 2460, "psa": 2461, "spell": 2462, "disappear": 2463, "giant": 2464, "chines": 2465, "icymi": 2466, "threat": 2467, "divers": 2468, "cnnmoney": 2469, "set": 2470, "hidden": 2471, "sheriff": 2472, "user": 2473, "monitor": 2474, "tear": 2475, "influenc": 2476, "offens": 2477, "professor": 2478, "crazi": 2479, "environment": 2480, "blind": 2481, "profit": 2482, "shut": 2483, "appli": 2484, "offshor": 2485, "michael": 2486, "repres": 2487, "job": 2488, "homekit": 2489, "along": 2490, "select": 2491, "passcod": 2492, "dish": 2493, "lone": 2494, "royalti": 2495, "highend": 2496, "bless": 2497, "incred": 2498, "thrive": 2499, "fousfan": 2500, "draw": 2501, "recruit": 2502, "stern": 2503, "wouldnt": 2504, "rejoic": 2505, "sapphir": 2506, "safari": 2507, "stanford": 2508, "catchup": 2509, "q2": 2510, "madmoneyoncnbc": 2511, "hacker": 2512, "ventur": 2513, "retail": 2514, "mall": 2515, "pink": 2516, "hint": 2517, "gotten": 2518, "suppli": 2519, "chill": 2520, "higher": 2521, "plan": 2522, "wwdc": 2523, "womenintech": 2524, "survivinamerica": 2525, "heatherkelli": 2526, "alltim": 2527, "edit": 2528, "patagonia": 2529, "evolut": 2530, "pct": 2531, "harsh": 2532, "rethink": 2533, "winter": 2534, "spoof": 2535, "reward": 2536, "bragi": 2537, "season": 2538, "hat": 2539, "reviv": 2540, "trick": 2541, "insist": 2542, "venturebeat": 2543, "scrambl": 2544, "expertis": 2545, "charact": 2546, "virnetx": 2547, "domest": 2548, "entir": 2549, "finish": 2550, "revers": 2551, "fritter": 2552, "settlement": 2553, "tonight": 2554, "excit": 2555, "mayb": 2556, "kitchen": 2557, "complet": 2558, "goldman": 2559, "medicin": 2560, "drink": 2561, "chop": 2562, "cnetupd": 2563, "convent": 2564, "ew": 2565, "west": 2566, "appletax": 2567, "coach": 2568, "second": 2569, "beta": 2570, "greatest": 2571, "ditch": 2572, "recod": 2573, "cooki": 2574, "logo": 2575, "club": 2576, "showdown": 2577, "meal": 2578, "central": 2579, "china": 2580, "voter": 2581, "hoard": 2582, "conan": 2583, "disclos": 2584, "cruis": 2585, "stare": 2586, "john": 2587, "cuban": 2588, "warm": 2589, "patch": 2590, "q3": 2591, "alon": 2592, "resembl": 2593, "blew": 2594, "cobalt": 2595, "fmanjoo": 2596, "elimin": 2597, "report": 2598, "loop": 2599, "separ": 2600, "publish": 2601, "preliminari": 2602, "consum": 2603, "hard": 2604, "explan": 2605, "sono": 2606, "legendari": 2607, "ball": 2608, "potenti": 2609, "salari": 2610, "flaw": 2611, "aw": 2612, "expans": 2613, "dedic": 2614, "pencil": 2615, "cmo": 2616, "sneak": 2617, "tabl": 2618, "wrote": 2619, "civil": 2620, "chart": 2621, "sv": 2622, "cultur": 2623, "ship": 2624, "give": 2625, "conduct": 2626, "mere": 2627, "shadi": 2628, "romaindillet": 2629, "plu": 2630, "sent": 2631, "quit": 2632, "1st": 2633, "friend": 2634, "jajahahahjajaja": 2635, "r": 2636, "troubl": 2637, "shape": 2638, "wasnt": 2639, "maher": 2640, "understand": 2641, "trump": 2642, "billion": 2643, "hedg": 2644, "dispel": 2645, "employ": 2646, "applewatch": 2647, "lego": 2648, "surviv": 2649, "known": 2650, "speak": 2651, "defianc": 2652, "crunchi": 2653, "slideshow": 2654, "yoy": 2655, "thief": 2656, "crypto": 2657, "carrot": 2658, "retir": 2659, "chromebook": 2660, "export": 2661, "zeroday": 2662, "13bn": 2663, "high": 2664, "nois": 2665, "rob": 2666, "highli": 2667, "paltrow": 2668, "rd": 2669, "applepay": 2670, "deliber": 2671, "littleknown": 2672, "year": 2673, "mr": 2674, "role": 2675, "woman": 2676, "left": 2677, "stash": 2678, "watchmak": 2679, "attract": 2680, "awar": 2681, "block": 2682, "third": 2683, "writ": 2684, "target": 2685, "tell": 2686, "ipad": 2687, "hilari": 2688, "lawsuit": 2689, "individu": 2690, "ubeam": 2691, "rapidli": 2692, "russian": 2693, "restaurateur": 2694, "qualcomm": 2695, "grower": 2696, "jimcram": 2697, "turkey": 2698, "nasa": 2699, "fuel": 2700, "router": 2701, "mikeisaac": 2702, "trash": 2703, "glide": 2704, "ep": 2705, "pursu": 2706, "isnt": 2707, "standard": 2708, "datacent": 2709, "groceri": 2710, "spoke": 2711, "sxsw": 2712, "camera": 2713, "probe": 2714, "crude": 2715, "throne": 2716, "slowdown": 2717, "workaround": 2718, "enforc": 2719, "crunch": 2720, "career": 2721, "jennif": 2722, "got": 2723, "declar": 2724, "password": 2725, "linkedin": 2726, "box": 2727, "serious": 2728, "deploy": 2729, "ridehail": 2730, "greedi": 2731, "bicontributor": 2732, "foot": 2733, "whole": 2734, "silicon": 2735, "industri": 2736, "jaffray": 2737, "futureboy": 2738, "fact": 2739, "desir": 2740, "geek": 2741, "watersh": 2742, "holi": 2743, "russia": 2744, "expand": 2745, "hook": 2746, "roast": 2747, "restor": 2748, "self": 2749, "samsung": 2750, "fan": 2751, "bash": 2752, "asset": 2753, "kim": 2754, "heck": 2755, "jessica": 2756, "sold": 2757, "eventu": 2758, "riski": 2759, "playground": 2760, "exxonmobil": 2761, "wind": 2762, "well": 2763, "warn": 2764, "proof": 2765, "biz": 2766, "sight": 2767, "emoji": 2768, "brilliant": 2769, "preced": 2770, "jordannovet": 2771, "roll": 2772, "desktop": 2773, "iter": 2774, "st": 2775, "sfgate": 2776, "ios10": 2777, "student": 2778, "showcas": 2779, "repay": 2780, "studi": 2781, "bizarr": 2782, "pressuresensit": 2783, "analog": 2784, "end": 2785, "theyr": 2786, "joker": 2787, "cnntech": 2788, "wear": 2789, "airpod": 2790, "brown": 2791, "uhoh": 2792, "crumbl": 2793, "ear": 2794, "expens": 2795, "mailonlin": 2796, "kingdom": 2797, "exploit": 2798, "annoy": 2799, "intern": 2800, "9th": 2801, "sec": 2802, "bold": 2803, "oracl": 2804, "fruit": 2805, "cc": 2806, "load": 2807, "entrylevel": 2808, "forgot": 2809, "145b": 2810, "dualcamera": 2811, "applenew": 2812, "crook": 2813, "richer": 2814, "demand": 2815, "hey": 2816, "batteri": 2817, "morn": 2818, "proprietari": 2819, "crisi": 2820, "ton": 2821, "coffe": 2822, "slash": 2823, "smart": 2824, "grow": 2825, "pair": 2826, "earth": 2827, "manag": 2828, "rehir": 2829, "soundcloud": 2830, "suprem": 2831, "mashabl": 2832, "carmak": 2833, "onlin": 2834, "steve": 2835, "gun": 2836, "softbank": 2837, "terribl": 2838, "dealer": 2839, "apf": 2840, "pr": 2841, "inclus": 2842, "requir": 2843, "habit": 2844, "beauti": 2845, "gay": 2846, "classroom": 2847, "back": 2848, "player": 2849, "longread": 2850, "take": 2851, "thank": 2852, "wipe": 2853, "cancel": 2854, "dramat": 2855, "disproportion": 2856, "sarahintampa": 2857, "cold": 2858, "emiss": 2859, "advertis": 2860, "skeptic": 2861, "yahoo": 2862, "convinc": 2863, "unknown": 2864, "clash": 2865, "sharp": 2866, "forbidden": 2867, "crowd": 2868, "ladi": 2869, "respond": 2870, "bbc": 2871, "runaway": 2872, "bozoma": 2873, "post": 2874, "contribut": 2875, "borrow": 2876, "main": 2877, "trend": 2878, "shrink": 2879, "icahn": 2880, "harder": 2881, "daiwaka": 2882, "taylor": 2883, "shadow": 2884, "mossberg": 2885, "australian": 2886, "stun": 2887, "row": 2888, "revolutionari": 2889, "12inch": 2890, "resel": 2891, "ge": 2892, "oh": 2893, "peek": 2894, "compromis": 2895, "custom": 2896, "4th": 2897, "pressur": 2898, "race": 2899, "pose": 2900, "leather": 2901, "summit": 2902, "varieti": 2903, "clone": 2904, "extract": 2905, "process": 2906, "regular": 2907, "assist": 2908, "uncomfort": 2909, "share": 2910, "paypal": 2911, "situat": 2912, "includ": 2913, "code": 2914, "hour": 2915, "seiz": 2916, "shift": 2917, "age": 2918, "shini": 2919, "renam": 2920, "dead": 2921, "prep": 2922, "flag": 2923, "pic": 2924, "reflect": 2925, "chase": 2926, "field": 2927, "provid": 2928, "dublin": 2929, "fromedom": 2930, "cnbcpro": 2931, "preorder": 2932, "friday": 2933, "other": 2934, "often": 2935, "white": 2936, "heat": 2937, "sell": 2938, "jonrussel": 2939, "boom": 2940, "guid": 2941, "tradit": 2942, "hail": 2943, "stat": 2944, "thr": 2945, "weak": 2946, "link": 2947, "feud": 2948, "port": 2949, "alreadi": 2950, "troll": 2951, "realdonaldtrump": 2952, "way": 2953, "hub": 2954, "thesullivan": 2955, "promot": 2956, "valuabl": 2957, "la": 2958, "largest": 2959, "redesign": 2960, "assum": 2961, "reuter": 2962, "weaker": 2963, "primari": 2964, "level": 2965, "techcrunch": 2966, "mess": 2967, "easili": 2968, "herm": 2969, "tone": 2970, "join": 2971, "achiev": 2972, "discu": 2973, "bypass": 2974, "rep": 2975, "live": 2976, "tribut": 2977, "va": 2978, "honor": 2979, "defens": 2980, "billionair": 2981, "similar": 2982, "trust": 2983, "reason": 2984, "touch": 2985, "examin": 2986, "good": 2987, "host": 2988, "chrysler": 2989, "older": 2990, "womeng": 2991, "weapong": 2992, "documentari": 2993, "india": 2994, "clinton": 2995, "nix": 2996, "funni": 2997, "sampl": 2998, "bc": 2999, "low": 3000, "hazard": 3001, "sem": 3002, "team": 3003, "circuit": 3004, "jack": 3005, "portal": 3006, "item": 3007, "matter": 3008, "purchas": 3009, "protest": 3010, "spec": 3011, "command": 3012, "mind": 3013, "introduc": 3014, "mcafe": 3015, "rubik": 3016, "valuat": 3017, "snow": 3018, "quick": 3019, "emojifil": 3020, "insan": 3021, "reset": 3022, "photograph": 3023, "postpon": 3024, "al": 3025, "disabl": 3026, "racist": 3027, "crack": 3028, "found": 3029, "citizen": 3030, "indian": 3031, "flat": 3032, "dare": 3033, "sync": 3034, "johnsculley": 3035, "exercis": 3036, "takeov": 3037, "blast": 3038, "prevent": 3039, "garageband": 3040, "balanc": 3041, "grubhub": 3042, "basi": 3043, "five": 3044, "shame": 3045, "sorri": 3046, "adob": 3047, "kimmel": 3048, "rape": 3049, "cuttingedg": 3050, "voluntari": 3051, "pt": 3052, "centuri": 3053, "batman": 3054, "learn": 3055, "bear": 3056, "shortag": 3057, "snoop": 3058, "stop": 3059, "huski": 3060, "new": 3061, "versu": 3062, "forecast": 3063, "tariff": 3064, "valu": 3065, "jess": 3066, "abstract": 3067, "campu": 3068, "quasifascist": 3069, "fraud": 3070, "maga": 3071, "specul": 3072, "futurist": 3073, "global": 3074, "half": 3075, "jguynn": 3076, "tv": 3077, "focu": 3078, "subscript": 3079, "p2": 3080, "nateog": 3081, "iovin": 3082, "man": 3083, "gp": 3084, "boston": 3085, "unleash": 3086, "brief": 3087, "caramel": 3088, "toward": 3089, "labor": 3090, "fight": 3091, "archiv": 3092, "night": 3093, "gm": 3094, "saw": 3095, "nearli": 3096, "stage": 3097, "cnbcmakeit": 3098, "sept": 3099, "businessinsid": 3100, "tcot": 3101, "mix": 3102, "etc": 3103, "averag": 3104, "plung": 3105, "soft": 3106, "woo": 3107, "oceang": 3108, "undermin": 3109, "see": 3110, "overturn": 3111, "anthem": 3112, "seamless": 3113, "stick": 3114, "reopen": 3115, "actual": 3116, "contact": 3117, "oil": 3118, "npr": 3119, "mimic": 3120, "mother": 3121, "parent": 3122, "congratul": 3123, "fave": 3124, "rake": 3125, "angela": 3126, "schedul": 3127, "merg": 3128, "urgent": 3129, "oculu": 3130, "jackson": 3131, "famili": 3132, "would": 3133, "vet": 3134, "satisfact": 3135, "xiaomi": 3136, "forc": 3137, "deliveri": 3138, "differ": 3139, "ring": 3140, "florida": 3141, "tackl": 3142, "cramer": 3143, "lower": 3144, "brick": 3145, "shout": 3146, "surfac": 3147, "inexperienc": 3148, "macintosh": 3149, "poll": 3150, "healthi": 3151, "campbel": 3152, "feder": 3153, "medic": 3154, "firstev": 3155, "arriv": 3156, "percent": 3157, "phone": 3158, "air": 3159, "trademark": 3160, "plagu": 3161, "fals": 3162, "forb": 3163, "10th": 3164, "movi": 3165, "msft": 3166, "stand": 3167, "hide": 3168, "flyover": 3169, "walt": 3170, "possibl": 3171, "celebr": 3172, "fulli": 3173, "ev": 3174, "sach": 3175, "background": 3176, "ireland": 3177, "comp": 3178, "kidfriendli": 3179, "corrupt": 3180, "electron": 3181, "da": 3182, "act": 3183, "free": 3184, "pokmon": 3185, "bengaluru": 3186, "surpris": 3187, "formal": 3188, "ovat": 3189, "launch": 3190, "land": 3191, "bowl": 3192, "th": 3193, "fnscitech": 3194, "outshin": 3195, "cash": 3196, "dinner": 3197, "ebook": 3198, "employe": 3199, "enorm": 3200, "look": 3201, "beast": 3202, "lift": 3203, "skin": 3204, "silent": 3205, "ingridlunden": 3206, "nonprofit": 3207, "pixel": 3208, "extens": 3209, "leaf": 3210, "emowatch": 3211, "opposit": 3212, "male": 3213, "warrantproof": 3214, "gmo": 3215, "moon": 3216, "facial": 3217, "gobbl": 3218, "scott": 3219, "carri": 3220, "fashion": 3221, "guardian": 3222, "identifi": 3223, "sp": 3224, "uae": 3225, "ope": 3226, "transfer": 3227, "januari": 3228, "card": 3229, "tour": 3230, "ny": 3231, "notic": 3232, "spam": 3233, "away": 3234, "cougar": 3235, "bill": 3236, "bounc": 3237, "hardest": 3238, "anz": 3239, "phase": 3240, "actor": 3241, "unlock": 3242, "anniversari": 3243, "highest": 3244, "document": 3245, "sierra": 3246, "black": 3247, "canada": 3248, "crash": 3249, "red": 3250, 